Repository: deejay1/emerillon
Catalog: help/*/*.po
Languages: cs, da, de, fr, sl, uk

source: translator-credits
cs: Marek Černocký <marek@manet.cz>
da: Joe Hansen, 2010. Dansk-gruppen <dansk@dansk-gruppen.dk> Mere info: http://www.dansk-gruppen.dk
de: Mario Blättermann <mariobl@gnome.org>, 2010
fr: Laurent Coudeur <laurentc@iol.ie>, 2010. Laurent Bigonville <bigon@bigon.be>, 2011.
sl: Andrej Žnidaršič <andrej.znidarsic@gmail.com>
uk: Sergiy Gavrylov <sergiovana@bigmir.net>, 2011.

source: This work is licensed under a <link href="http://creativecommons.org/licenses/by-sa/3.0/us/">Creative Commons Attribution-Share Alike 3.0 United States License</link>.
de: Dieses Werk wird unter einer <link href="http://creativecommons.org/licenses/by-sa/3.0/de/legalcode">Creative Commons Attribution-Share Alike 3.0 United States License</link> veröffentlicht.

source: As a special exception, the copyright holders give you permission to copy, modify, and distribute the example code contained in this document under the terms of your choosing, without restriction.
de: Als besondere Ausnahme erteilen Ihnen die Urheberrechtsinhaber die Genehmigung, den in diesem Dokument enthaltenen Beispielcode ohne Einschränkung unter den Bedingungen Ihrer Wahl zu verbreiten.
