Repository: deejay1/emerillon
Catalog: help/*/*.po
Languages: cs, da, de, fr, sl, uk

source: How to use <app>Emerillon</app>.
cs: Jak používat aplikaci <app>Emerillon</app>.
da: Sådan bruger du <app>Emerillon</app>.
de: Benutzung von <app>Emerillon</app>.
fr: Comment utiliser <app>Emerillon</app>.
sl: Kako uporabiti <app>Emerillon</app>.
uk: Як користуватись <app>Emerillon</app>.

source: Creative Commons Share Alike 3.0
fr: Creative Commons Partage des Conditions Initiales à l'Identique 3.0
sl: Creative Commons - deljenje pod enakimi pogoji 3.0

source: Usage
cs: Použití
da: Brug
de: Benutzung
fr: Utilisation
sl: Uporaba
uk: Використання

source: Save places and zoom levels.
cs: Ukládá místa a úroveň přiblížení.
da: Gem steder og zoomniveuaer.
de: Speichern von Orten und Vergrößerungsstufen.
fr: Enregistrer les emplacements et les niveaux de zoom.
sl: Shranite mesta in ravni približanja.
uk: Збереження місць та рівнів масштабування.

source: Placemarks
cs: Označení míst
da: Bogmærker
de: Lesezeichen
fr: Repères
sl: Označena mesta
uk: Мітки

source: Use plugins to extend the functionality.
cs: Použití zásuvných modulů k rozšíření funkcionality.
da: Brug udvidelsesmoduler for at forøge funktionaliteten.
de: Verwenden von Plugins zum Erweitern der Funktionalität.
fr: Utiliser les greffons pour étendre les fonctionnalités.
sl: Uporabite vstavke za razširitev zmožnosti.
uk: Використання модулів для розширення функційних можливостей.

source: Plugins
cs: Zásuvné moduly
da: Udvidelsesmoduler
fr: Greffons
sl: Vstavki
uk: Додатки

source: Plugins add some more features to <app>Emerillon</app> and can extend its functionality. Some plugins are already shipped with <app>Emerillon</app> by default, and some more you can get from the emerillon-plugins package of your distribution.
cs: Zásuvné moduly doplňují další funkce do aplikace <app>Emerillon</app> a rozšiřují její schopnosti. Některé zásuvné moduly jsou šířeny již přímo s aplikací a další můžete získat z balíčku emerillon-plugins ve své distribuci.
da: Udvidelsesmoduler tilføjer nogle flere funktioner til <app>Emerillon</app> og kan forøge programmets funktionalitet. Nogle udvidelsesmoduler kommer allerede som standard med <app>Emerillon</app>, og andre kan hentes fra pakken emerillon-plugins via din distribution.
de: Plugins ergänzen <app>Emerillon</app> um weitere Funktionen und können so dessen Funktionalität erweitern. Einige Plugins werden bereits mit <app>Emerillon</app> mitgeliefert, weitere erhalten Sie im Paket emerillon-plugins Ihrer Distribution.
fr: Les greffons ajoutent des fonctions supplémentaires à <app>Emerillon</app> et peuvent améliorer ses fonctionnalités. Certains greffons sont fournis par défaut avec <app>Emerillon</app>, d'autres sont disponibles dans le paquet emerillon-plugins de votre distribution.
sl: Vstavki <app>Emerillonu</app> dodajo več zmožnosti in lahko razširijo njihovo zmožnost. Nekateri vstavki so že privzeto vključeni v <app>Emerillon</app>, druge pa lahko dobite v paketu emerillion-plugins svoje distribucije.
uk: Додатки надають більше можливостей для <app>Emerillon</app> та розширюють її функціональність. Кілька додатків постачаються разом з <app>Emerillon</app> як типові, а інші ви можете знайти в пакунку emerillon-plugins вашого дистрибутива.

source: Plugins shipped with <app>Emerillon</app>
cs: Zásuvné moduly dodávané spolu s aplikací <app>Emerillon</app>.
da: Udvidelsesmoduler der kommer med <app>Emerillon</app>
de: In <app>Emerillon</app> mitgelieferte Plugins
fr: Greffons fournis avec <app>Emerillon</app>
sl: Vstavki, ki so del <app>Emerillon</app>
uk: Додатки, що постачаються з <app>Emerillon</app>

source: External Plugins
cs: Externí zásuvné moduly
da: Eksterne udvidelsesmoduler
de: Externe Plugins
fr: Greffons externes
sl: Zunanji vstavki
uk: Зовнішні додатки

source: Displays the position at the middle of the map in the statusbar.
cs: Zobrazuje ve stavové liště polohu středu mapy.
da: Viser positionen i midten af kortet i statusbjælken.
de: Zeigt die Position der Kartenmitte in der Statuszeile an.
fr: Affiche la position par rapport au milieu de la carte dans la barre d'état.
sl: Prikaže položaj sredine zemljevida v vrstici stanja.
uk: Показує в смужці стану координати середини поточної карти.

source: Map Position
cs: Poloha mapy
da: Kortposition
de: Kartenposition
fr: Position de la carte
sl: Položaj zemljevida
uk: Місце на карті

source: Copy a link to online map services to the current position.
cs: Kopíruje odkaz do služby on-line map na aktuální pozici.
da: Kopier en henvisning fra en korttjeneste på internettet til den aktuelle position.
de: Kopiert einen Link der aktuellen Position zu Online-Kartendiensten.
fr: Copie un lien vers les services de cartographie en ligne à la position actuelle.
sl: Kopira povezavo do spletnih storitev zemljevida na trenutni položaj.
uk: Копіює посилання поточного місця до інтернет-карти.

source: Copy Link
cs: Kopírování odkazu
da: Kopier henvisning
de: Link kopieren
fr: Copier le lien
sl: Kopiraj povezavo
uk: Копіювання посилання

source: Legal information.
cs: Právní informace.
da: Juridiske oplysninger.
de: Rechtliche Hinweise.
fr: Information légale.
sl: Pravne podatki
uk: Юридична інформація.

source: License
cs: Licence
da: Licens
de: Lizenz
fr: Licence
sl: Dovoljenje
uk: Ліцензія

source: This work is distributed under a CreativeCommons Attribution-Share Alike 3.0 Unported license.
cs: Tato práce je šířena pod licencí CreativeCommons Attribution-Share Alike 3.0 Unported Licence.
da: Dette værk distribueres under CreativeCommons Attribution-Share Alike 3.0 Unported license.
de: Dieses Werk wird unter einer »CreativeCommons Attribution-Share Alike 3.0 Unported license« verbreitet.
fr: Cette œuvre est distribuée sous licence Creative Commons Paternité-Partage des Conditions Initiales à l'Identique 3.0 Unported.
sl: To delo se razširja pod licenco CreativeCommons Attribution-Deljenje priznanje avtorstva 3.0 neprenosljivo.
uk: Ця робота розповсюджується за умовами ліцензії «CreativeCommons Attribution-Share Alike 3.0 Unported».

source: You are free:
cs: Můžete volně:
da: Du må frit:
de: Es ist Ihnen gestattet:
fr: Vous êtes libres :
sl: Lahko:
uk: Ви можете вільно:

source: To share
cs: Sdílet
da: Dele
de: Freizugeben
fr: de partager
sl: Delite
uk: Спільно використовувати

source: To copy, distribute and transmit the work.
cs: Kopírovat, šířit a rozesílat dílo.
da: Kopiere, distribuere og overføre værket.
de: Das Werk bzw. den Inhalt zu vervielfältigen, zu verbreiten und öffentlich zugänglich zu machen.
fr: de reproduire, distribuer et communiquer cette création.
sl: Kopiranje, distribucijo in priobčevanje dela javnosti.
uk: Копіювати, розповсюджувати та передавати цю програму.

source: To remix
cs: Měnit
da: Sammensætte på anden vis
de: Änderungen vorzunehmen
fr: de modifier
sl: Predelate
uk: Вносити зміни

source: To adapt the work.
cs: Přizpůsobovat dílo.
da: Tilpasse værket.
de: Abwandlungen und Bearbeitungen des Werkes bzw. Inhaltes anzufertigen.
fr: d'adapter cette création,
sl: Prilagodite delo.
uk: Адаптувати цю програму.

source: Under the following conditions:
cs: Za následujících podmínek:
da: Under de følgende betingelser:
de: Unter den folgenden Bedingungen:
fr: selon les conditions suivantes :
sl: Pod naslednjimi pogoji:
uk: За такими умовами:

source: Attribution
cs: Označení
da: Navngivelse
de: Weitergabe
fr: Paternité
sl: Priznanje avtorstva
uk: Згадування автора

source: You must attribute the work in the manner specified by the author or licensor (but not in any way that suggests that they endorse you or your use of the work).
cs: Musíte dílo označit v souladu s požadavky autora nebo licence (ale ne žádným způsobem, který předpokládá, že schvalují vás nebo vaše použití díla).
da: Du skal navngive værket på den måde, som er angivet af forfatteren eller licensindehaveren (men ikke på en måde som antyder, at disse tilslutter sig dig og din brug af værket).
de: Sie dürfen das Werk nur unter gleichen Bedingungen weitergeben, wie Sie vom Autor oder Lizenzgeber festgelegt wurden (aber nicht so, dass es wie Ihr Werk aussieht).
fr: Vous devez citer le nom de l'auteur original de la manière indiquée par l'auteur de l'œuvre ou le titulaire des droits qui vous confère cette autorisation (mais pas d'une manière qui suggérerait qu'ils vous soutiennent ou approuvent votre utilisation de l'œuvre).
sl: Delo morate priznati na način, kot ga je navedel avtor ali lastnik licence (toda ne na način, ki predlaga, da podirajo vas ali vašo uporabo dela).
uk: Вам потрібно вказати автора програми у спосіб вказаний автором або ліцензіаром (але не в спосіб, який передбачає, що вони підтримують вас або ваше використання роботи).

source: Share Alike
cs: Stejné sdílení
da: Del på samme vilkår
fr: Partage des conditions initiales à l'identique
sl: Deljenje pod enakimi pogoji

source: If you alter, transform, or build upon this work, you may distribute the resulting work only under the same, similar or a compatible license.
cs: Pokud dílo změníte, převedete nebo na něm založíte jiné, můžete výsledek této práce šířit pouze pod stejnou, podobnou nebo kompatibilní licencí.
da: Hvis du ændrer, omdanner eller bygger videre på dette værk, kan du distribuere resultatet under den samme, lignende eller en kompatibel licens.
de: Wenn Sie das lizenzierte Werk bzw. den lizenzierten Inhalt bearbeiten, abwandeln oder in anderer Weise erkennbar als Grundlage für eigenes Schaffen verwenden, dürfen Sie die daraufhin neu entstandenen Werke bzw. Inhalte nur unter Verwendung von Lizenzbedingungen weitergeben, die mit denen dieses Lizenzvertrages identisch, vergleichbar oder kompatibel sind.
fr: Si vous modifiez, transformez ou adaptez cette création, vous n'avez le droit de distribuer la création qui en résulte que sous un contrat identique à celui-ci.
sl: Če spremenite, prilagodite ali gradite na tem delu, lahko nastalo delo distribuirate le pod enako, podobno ali združljivo licenco.
uk: Якщо ви змінюєте, перетворюєте або надбудовуєте цю роботу, отриманий результат можете поширювати лише за цією самою, схожою або сумісною ліцензією.

source: For the full text of the license, see the <link href="http://creativecommons.org/licenses/by-sa/3.0/legalcode">CreativeCommons website</link>, or read the full <link href="http://creativecommons.org/licenses/by-sa/3.0/">Commons Deed</link>.
cs: Text licence v plném znění najdete na <link href="http://creativecommons.org/licenses/by-sa/3.0/legalcode">webových stránkách CreativeCommons</link> nebo si přečtěte <link href="http://creativecommons.org/licenses/by-sa/3.0/">výtah dokumentu pro neprávníky</link>.
da: For den fulde licenstekst, se <link href="http://creativecommons.org/licenses/by-sa/3.0/legalcode">CreativeCommons internetside</link>, eller læs den fulde <link href="http://creativecommons.org/licenses/by-sa/3.0/">Commons Deed</link>.
de: Den vollständigen Text der Lizenz finden sie auf der <link href="http://creativecommons.org/licenses/by-sa/3.0/legalcode">CreativeCommons-Webseite</link>. Oder Sie können den vollständigen <link href="http://creativecommons.org/licenses/by-sa/3.0/">Commons Deed</link> lesen.
fr: Pour prendre connaissance du texte complet de la licence, consultez le <link href=\"http://creativecommons.org/licenses/by-sa/3.0/legalcode\">site Web CreativeCommons</link> ou lisez in extenso le <link href=\"http://creativecommons.org/licenses/by-sa/3.0/\">contrat Commons</link>.
sl: Za polno besedilo licence si oglejte <link href="http://creativecommons.org/licenses/by-sa/3.0/legalcode">spletišče CreativeCommons website</link>, ali si preberite polno <link href="http://creativecommons.org/licenses/by-sa/3.0/">zavezo Commons</link>.
uk: Повний текст ліцензії можете побачити на сайті <link href="http://creativecommons.org/licenses/by-sa/3.0/legalcode">CreativeCommons</link>, читайте повну ліцензію <link href="http://creativecommons.org/licenses/by-sa/3.0/">Commons Deed</link>.

source: A brief description of what <app>Emerillon</app> aims to be.
cs: Stručný popis zaměření aplikace <app>Emerillon</app>.
da: En kort beskrivelse af hvad <app>Emerillon</app> ønsker at være.
de: Eine kurze Beschreibung des Ziels von <app>Emerillon</app>.
fr: Une brève description de l'objectif d'<app>Emerillon</app>.
sl: Kratek opis kaj si <app>Emerillon</app> želi biti.
uk: Стислий опис цілей <app>Emerillon</app>.

source: Introduction
cs: Úvod
da: Indledning
de: Einführung
sl: Uvod
uk: Передмова

source: Emerillon is a map viewer. Aiming at simple user interface, Emerillon is a powerful, extensible application. It is pronounced <em>Ey-may-ree-yon</em>.
cs: Emerillon je prohlížeč map. Přestože je aplikace zaměřena na jednoduché uživatelské rozhraní, je funkčně mocná a rozšiřitelná. Název se vyslovuje <em>Ej-mej-rí-jon</em>.
da: Emerillon er en kortviser. Målet er en enkel brugergrænseflade. Emerillon er et kraftfuldt program, som kan udvides. Navnet udtales <em>[emeri:jon]</em>.
de: Emerillon ist ein Kartenbetrachter. Ausgerichtet auf eine einfache Benutzeroberfläche ist Emerillon eine mächtige, erweiterbare Anwendung. Es wird wie <em>E-me-ri-jon</em> ausgesprochen.
fr: Emerillon est un visualiseur de carte. Avec une interface utilisateur simple, Emerillon est une application puissante et extensible. il se prononce <em>émérillon</em>.
sl: Emerillon je pregledovalnik zemljevidov. Emerillon ima enostaven uporabniški vmesnik, vendar je zmogljiv razširljiv program. Naglašen je <em>E me-ri-jon</em>.
uk: Emerillon — це переглядач мап. Повнофункціональна, розширювана програма, що надає вам простий інтерфейс користувача. Її назва вимовляється як <em>Е-ме-рі-йон</em>.

source: It features <link href="http://www.openstreetmap.org/">OpenStreetMap</link> based maps: the street map, the cycling map and the transportation map. Use it to:
cs: Funkce je založena na mapách <link href="http://www.openstreetmap.org/">OpenStreetMap</link>: mapách ulic, cyklostezek a dopravní sítě. Používá je k:
da: Programmet har kort baseret på <link href="http://www.openstreetmap.org/">OpenStreetMap</link>: vejkortet, cykelkortet og transportkortet. Brug programmet til:
de: Es basiert auf dem <link href="http://www.openstreetmap.org/">OpenStreetMap</link>-Kartenbestand: der Straßenkarte, der Fahrradkarte und der Karte der öffentlichen Verkehrsmittel.
fr: Il comprend des cartes basées sur <link href="http://www.openstreetmap.org/">OpenStreetMap</link> : carte des rues, des pistes cyclables et du système de transport. Utilisez le pour :
sl: Vsebuje na <link href="http://www.openstreetmap.org/">OpenStreetMap</link> povezane zemljevide: zemljevide ulic, zemljevide kolesarjenja in zemljevidom prevoza. Uporabite ga za:
uk: Її можливості базуються на картах <link href="http://www.openstreetmap.org/">OpenStreetMap</link>: картах вулиць, велодоріжок та схем громадського транспорту. Користуйтесь нею для:

source: Browse maps,
cs: procházení map
da: At kigge kort,
de: Karten durchsuchen,
fr: Parcourir les cartes,
sl: Brskanje po zemljevidih,
uk: Перегляду карт;

source: Search the map for places,
cs: hledání míst na mapách
da: At søge efter steder på kortet,
de: die Karte nach Orten durchsuchen,
fr: Rechercher des endroits sur la carte,
sl: Iskanje zemljevidov za mesta,
uk: Пошуку місць на мапі;

source: Placemark places for later quick access.
cs: umisťování značek pro rychlé pozdější nalezení
da: At gemme steder for hurtig senere adgang.
de: Lesezeichen für den leichteren späteren Zugriff setzen.
fr: Placer des repères pour accéder rapidement à des endroits plus tard.
sl: Označena mesta za kasnejši hiter dostop.
uk: Позначення місць для швидкого доступу згодом.

source: Emerillon is named after the Émérillon, one of the three boats that visited New France under <link href="http://en.wikipedia.org/wiki/Jacques_Cartier">Jacques Cartier's</link> command in 1535. Émérillon is also French for <link href="http://en.wikipedia.org/wiki/Merlin_(bird)">Merlin Falcons</link>.
cs: Emerillon je pojmenován po Émérillon, což byla jedna ze tří lodí, které navštívily Novou Francii pod vedením <link href="http://en.wikipedia.org/wiki/Jacques_Cartier">Jacquese Cartiera</link> v roce 1535. Émérillon je rovněž francouzské pojmenování <link href="http://cs.wikipedia.org/wiki/D%C5%99eml%C3%ADk_tundrov%C3%BD">Dřemlíka tundrového</link>.
da: Emerillon er navngivet efter Émérillon, en af de tre både som besøgte Ny Frankrig under <link href="http://en.wikipedia.org/wiki/Jacques_Cartier">Jacques Cartiers</link> kommando i 1535. Émérillon er også fransk for <link href="http://da.wikipedia.org/wiki/Dv%C3%A6rgfalk">dværgfalken</link>.
de: Emerillon erhielt seinen Namen nach der Émérillon, einem der drei Schiffe, die Neu-Frankreich unter dem Kommando von <link href="http://de.wikipedia.org/wiki/Jacques_Cartier">Jacques Cartier</link> besuchten. Émérillon ist auch das französische Wort für den <link href="http://de.wikipedia.org/wiki/Merlin_(Vogel)">Merlin-Falken</link>.
fr: Emerillon tient son nom de l'Émérillon, l'un des trois vaisseaux qui découvrit la Nouvelle France sous le commandement de <link href="http://fr.wikipedia.org/wiki/Jacques_Cartier">Jacques Cartier</link> en 1535. L'émerillon est aussi une espèce de <link href="http://fr.wikipedia.org/wiki/Faucon_émerillon">faucon</link>.
sl: Emerillon se imenuje po Émérillon, eni od ladij, ki so obiskale Novo Francijo pod vodstvom <link href="http://en.wikipedia.org/wiki/Jacques_Cartier">Jacquesa Cartierja</link> leta 1535. Émérillon je tudi francoska beseda za <link href="http://en.wikipedia.org/wiki/Merlin_(bird)">vrsto sokola</link>.
uk: Програма Emerillon названа в честь човна Émérillon, одного з трьох човнів, що відвідали Нову Францію під командуванням <link href="http://en.wikipedia.org/wiki/Jacques_Cartier">Жака Картьє</link> в 1535 році. Так само, французькою називається птах — <link href="http://en.wikipedia.org/wiki/Merlin_(bird)">Підсоколик малий</link>.

source: Information about this application.
cs: Informace o této aplikaci.
da: Information om dette program.
de: Informationen über diese Anwendung.
fr: Informations à propos de cette application.
sl: Podrobnosti o programu
uk: Інформацію про цю програму.

source: About <app>Emerillon</app>
cs: O aplikaci <app>Emerillon</app>
da: Om <app>Emerillon</app>
de: Info zu <app>Emerillon</app>
fr: À propos d'<app>Emerillon</app>
sl: O <app>Emerillion</app>
uk: Про <app>Emerillon</app>

source: Currently, certain people have contributed to <app>Emerillon</app>. For a complete list, see the <link href="http://git.gnome.org/browse/emerillon/tree/AUTHORS">authors list</link>.
cs: Do dnešního dne přispěla do aplikace <app>Emerillon</app> řada lidí. Jejich úplný seznam najdete v <link href="http://git.gnome.org/browse/emerillon/tree/AUTHORS">seznamu autorů</link>.
da: Aktuelt har de følgende personer bidraget til <app>Emerillon</app>. For en fuldstændig liste, se <link href="http://git.gnome.org/browse/emerillon/tree/AUTHORS">forfatterlisten</link>.
de: Bisher haben sich verschiedene Leute an der Entwicklung von <app>Emerillon</app> beteiligt. Eine vollständige Liste finden Sie in der <link href="http://git.gnome.org/browse/emerillon/tree/AUTHORS">Autorenliste</link>.
fr: Plusieurs personnes ont contribué à <app>Emerillon</app>. Pour la liste complète, voyez la <link href="http://git.gnome.org/browse/emerillon/tree/AUTHORS">liste des auteurs</link>.
sl: K razvoju programa <app>Emerillon</app> je prispevalo več ljudi. Za celoten seznam si oglejte <link href="http://git.gnome.org/browse/emerillon/tree/AUTHORS">seznam avtorjev</link>.
uk: На цей час, кілька людей беруть участь в розробленні <app>Emerillon</app>. Весь список можна побачити за адресою <link href="http://git.gnome.org/browse/emerillon/tree/AUTHORS">список авторів</link>.

source: To report a bug or make a suggestion regarding this application or this manual, write a bug report to <link href="https://bugzilla.gnome.org/browse.cgi?product=emerillon">GNOME Bugzilla</link>.
cs: Pokud chcete oznámit chybu nebo navrhnout vylepšení vztahující se k této aplikaci nebo této příručce, napište hlášení chyby do <link href="https://bugzilla.gnome.org/browse.cgi?product=emerillon">GNOME Bugzilla</link>.
da: Hvis du ønsker at indrapportere en fejl eller komme med et forslag vedrørende dette program eller denne manual så lav en fejlrapport på <link href="https://bugzilla.gnome.org/browse.cgi?product=emerillon">GNOME Bugzilla</link>.
de: Um einen Fehler zu melden oder einen Vorschlag zu dieser Anwendung oder zu diesem Handbuch zu machen, schreiben Sie einen Fehlerbericht im <link href="https://bugzilla.gnome.org/browse.cgi?product=emerillon">Fehlererfassungssystem von GNOME</link>.
fr: Pour signaler une anomalie ou émettre une suggestion concernant cette application ou ce manuel, écrivez un rapport de bogue dans <link href="https://bugzilla.gnome.org/browse.cgi?product=emerillon">le Bugzilla de GNOME</link>.
sl: Za poročanje hrošča ali predlog glede tega programa ali priročnika napišite poročilo o hrošču na <link href="https://bugzilla.gnome.org/browse.cgi?product=emerillon">GNOME Bugzilla</link>.
uk: Повідомити про ваду або внести пропозицію щодо програми або цього посібника, можете за адресою <link href="https://bugzilla.gnome.org/browse.cgi?product=emerillon">GNOME Bugzilla</link>.

source: This program is distributed under the terms of the GNU General Public license as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. A copy of this license can be found at this <link href="ghelp:gpl">link</link>, or in the file COPYING included with the source code of this program.
cs: Tento program je šířen podle ustanovení GNU General Public License, vydávané Free Software Foundation; a to buď verze 2 této licence anebo (podle vlastního uvážení) kterékoliv pozdější verze. Kopii této licence naleznete <link href="ghelp:gpl">pod tímto odkazem</link> nebo v souboru COPYING přiloženém ke zdrojovým kódům tohoto programu.
da: Dette program distribueres under betingelserne i GNU General Public license som udgivet af Free Software Foundation; enten version 2 af licensen, eller (efter dit valg) enhver senere version. En kopi af denne licens kan findes med denne <link href="ghelp:gpl">henvisning</link>, eller i filen COPYING inkluderet med kildekoden på dette program.
de: Dieses Programm wird unter den Bedingungen der Allgemeinen Öffentlichen GNU-Lizenz verbreitet, wie von der Free Software Foundation veröffentlicht, entweder in Version 2 der Lizenz, oder (nach Ihrem Ermessen) in jeder neueren Version. Eine Kopie dieser Lizenz finden Sie unter <link href="ghelp:gpl">diesem Link</link> oder in der Datei COPYING, die dem Quellcode dieses Programms beiliegt.
fr: Ce logiciel est distribué selon les termes de la Licence Publique Générale GNU telle que publiée par la Free Software Foundation ; soit la version 2 de cette licence, soit (à votre convenance) une quelconque version ultérieure. Une copie de cette licence est disponible à <link href="ghelp:gpl">ce lien</link> ou dans le fichier COPYING inclus dans le code source de ce logiciel.
sl: Ta program spada med prosto programsko opremo; lahko ga širite in/ali spreminjate pod pogoji Splošnega javnega dovoljenja GNU (GNU General Public License), kot ga je objavila ustanova Free Software Foundation; bodisi različice 2 ali (po vaši izbiri) katirekoli poznejši različici. Kopijo te licence lahko najdete na tej <link href="ghelp:gpl">povezavi</link> ali v datoteki COPYING, ki je vključena z izvorno kodo programa.
uk: Ця програма розповсюджується за умовами ліцензії GNU General Public, як опубліковано Free Software Foundation; або версії 2 цієї ліцензії, або (на ваш розсуд) будь-якої пізнішої версії. Копію цієї ліцензії можна знайти за цим <link href="ghelp:gpl">посиланням</link>, або у файлі COPYING, який включений в джерельний код програми.
