Repository: deejay1/emerillon
Catalog: po/*.po
Languages: ar, ca, cs, da, de, el, gl, he, id, it, ja, lv, pl, pt, ro, ru, tr, uk, vi, zh_cn

source: Name:
ar: الاسم:
ca: Nom:
cs: Název:
da: Navn:
el: Όνομα:
gl: Nome:
he: שם:
id: Nama:
it: Nome:
ja: 名前:
lv: Nosaukums:
pl: Nazwa:
pt: Nome:
ro: Nume:
ru: Имя:
tr: İsim:
uk: Назва:
vi: Tên:
zh_cn: 名称:

source: You are about to remove the %s placemark! Are you sure you want to proceed?
ar: إنك علة وشك إزالة العلامة %s! أمُتأكد أنك ترغب في المواصلة؟
ca: Esteu apunt de suprimir la marca %s Segur que voleu continuar?
cs: Hodláte odstranit označení místa %s! Opravdu chcete pokračovat?
da: Du er i gang med at fjerne interessepunktet %s! Ønsker du at fortsætte?
de: Sie sind dabei, das Lesezeichen %s zu entfernen! Wollen Sie wirklich fortsetzen?
el: Με αυτή σας την ενέργεια θα διαγράψετε το τοποπόσημο %s! Είστε σίγουροι ότι θέτελετε να προχωρήσετε;
gl: Está seguro que quere eliminar a marca de lugar %s! Está seguro que quere proceder?
he: הסמן %s מועמד להסרה! האם ברצונך להמשיך?
id: Anda akan menghapus tanda tempat %s! Apakah Anda yakin ingin melanjutkan?
it: Si sta per rimuovere il segnaposto «%s». Procedere veramente?
ja: %s というマーカーを削除しようとしています！ 本当に削除してもよろしいですか？
lv: Jūs izņemsiet %s vietas norādi! Vai esat pārliecināts, ka vēlaties turpināt?
pl: Czy na pewno usunąć znacznik %s?
pt: Está prestes a remover a localização %s! Tem a certeza que deseja continuar?
ro: Sunteți pe cale să ștergeți marcatorul de locație %s! Sigur doriți să continuați?
ru: Вы собираетесь удалить метку %s! Хотите продолжить?
tr: %s yer işaretini kaldırmaktasınız. Devam etmek istediğinizden emin misiniz?
uk: Ви намагаєтесь вилучити мітку %s ! Продовжити?
vi: Bạn muốn loại bỏ đánh dấu %s! Bạn có chắc không?
zh_cn: 您将删除 %s 地标！ 您确定吗？

source: Organize Placemarks
ar: نظّم العلامات
ca: Organitzeu les marques
cs: Správa označených míst
da: Organisér interessepunkter
de: Lesezeichen verwalten
el: Οργάνωση τοποσήμων
gl: Organizar marcas de lugar
he: ארגון הסמנים
id: Atur Tanda Tempat
it: Organizza segnaposti
ja: マーカーの管理
lv: Organizēt vietu norādes
pl: Zarządzanie znacznikami
pt: Organizar Localizações Marcadas
ro: Organizează marcatorii de locație
ru: Управление метками
tr: Yer İşaretlerini Düzenle
uk: Упорядкування міток
vi: Tổ chức các đánh dấu
zh_cn: 管理地标

source: Name
ar: الاسم
ca: Nom
cs: Název
da: Navn
el: Όνομα
gl: Nome
he: שם
id: Nama
it: Nome
ja: 名前
lv: Nosaukums
pl: Nazwa
pt: Nome
ro: Nume
ru: Имя
tr: İsim
uk: Назва
vi: Tên
zh_cn: 名称

source: Latitude
ar: دائرة العرض
ca: Latitud
cs: Zeměpisná šířka
da: Breddegrad
de: Breitengrad
el: Γεωγραφικό πλάτος
he: קו רוחב
id: Lintang
it: Latitudine
ja: 緯度
lv: Platums
pl: Szerokość geograficzna
ro: Latitudine
ru: Широта
tr: Enlem
uk: Широта
vi: Vĩ độ
zh_cn: 纬度

source: Longitude
ar: خط الطول
ca: Longitud
cs: Zeměpisná délka
da: Længdegrad
de: Längengrad
el: Γεωγραφικό μήκος
gl: Lonxitude
he: קו אורך
id: Bujur
it: Longitudine
ja: 経度
lv: Garums
pl: Wysokość geograficzna
ro: Longitudine
ru: Долгота
tr: Boylam
uk: Довгота
vi: Kinh độ
zh_cn: 经度

source: Zoom
ar: قرّب
ca: Ampliació
cs: Přiblížení
de: Vergrößerung
el: Μεγέθυνση
gl: Amplitude
he: תקריב
id: Zum
it: Ingrandimento
ja: ズーム
lv: Palielināt
pl: Powiększenie
ro: Scalare
ru: Масштаб
tr: Yakınlaştır
uk: Масштаб
vi: Phóng
zh_cn: 缩放

source: Go to this placemark
ar: اذهب إلى هذه العلامة
ca: Vés en aquesta marca
cs: Přejít na toto označené místo
da: Gå til dette interessepunkt
de: Zu diesem Lesezeichen gehen
el: Μετάβαση στο τοπόσημο
gl: Ir a esta marca de lugar
he: מעבר לסמן זה
id: Pergi ke tanda tempat ini
it: Vai a questo segnaposto
ja: このマーカーが指す場所へジャンプします
lv: Doties uz šo vietas norādi
pl: Przejdź do tego znacznika
pt: Ir para este local marcado
ro: Navighează la acest marcator de locație
ru: Перейти к этой метке
tr: Bu yer işaretine git
uk: Перейти до цієї мітки
vi: Đi đến đánh dấu
zh_cn: 转到此地标

source: _Placemarks
ar: ال_علامات
ca: _Marques
cs: _Označení
da: _Interessepunkter
de: _Lesezeichen
el: Το_πόσημα
gl: Marcas de _lugar
he: _סמנים
id: Tanda Tem_pat
it: Segna_posti
ja: マーカー(_P)
lv: _Vietu norādes
pl: _Znaczniki
pt: _Locais Marcados
ro: _Marcatori de locație
ru: _Метки
tr: _Yer İşaretleri
uk: _Мітки
vi: Đánh dấ_u
zh_cn: 地标(_P)

source: Placemark this location
ar: علّم هذا المكان
ca: Marca aquesta ubicació
cs: Označit toto místo
da: Marker dette sted med et interessepunkt
de: Diesen Ort als Lesezeichen speichern
el: Προσθήκη τοποσήμου σε αυτήν την τοποθεσία
gl: Marcar esta localización
he: סמן במיקום זה
id: Tandai lokasi Ini
it: Crea un segnaposto per questa posizione
ja: マーカーを付与する
lv: Atzīmēt šo vietu kartē
pl: Utwórz znacznik na tej pozycji
pt: Marcar esta localização
ro: Marchează această locație
ru: Отметить это местоположение
tr: Bu konumu işaretle
uk: Позначити цю адресу
vi: Đánh dấu vị trí này
zh_cn: 添加此位置为地标

source: Add current location to your placemarks
ar: أضِف المكان الحالي إلى العلامات
ca: Afegeix l'ubicació actual a les marques personals
cs: Přidat současné místo do svých označených míst
da: Tilføj aktuelt sted til dine nuværende interessepunkter
de: Aktuellen Ort zu Ihren Lesezeichen hinzufügen
el: Προσθήκη της τρέχουσας τοποθεσίας στα τοπόσημα σας
gl: Engadir a localización actual ás súas marcas de lugar
he: הוספת המיקום הנוכחי לסמנים שלך
id: Tambahkan lokasi kini ke tanda tempat Anda
it: Aggiunge la posizione attuale ai segnaposti
ja: 現在の場所にマーカーを付与します
lv: Pievienot šī brīža vietu kartē pie jūsu vietu norādēm
pl: Dodaje obecne położenie do znaczników
pt: Adicionar localização actual às suas localizações marcadas
ro: Adaugă locația curentă la marcatorii de locație
ru: Добавить текущее местоположение в метки
tr: Geçerli konumu yer işaretlerine ekle
uk: Додати поточну адресу до ваших міток
vi: Thêm địa điểm hiện tại vào đánh dấu
zh_cn: 将当前位置添加到地标中

source: Organize placemarks...
ar: نظّم العلامات...
ca: Organitza les marques...
cs: Spravovat označená místa…
da: Organisér interessepunkter...
de: Lesezeichen verwalten …
el: Οργάνωση τοποσήμων…
gl: Organizar as marcas de lugar...
he: ארגון הסמנים...
id: Atur tanda tempat...
it: Organizza segnaposti...
ja: マーカーの管理...
lv: Organizēt vietu norādes...
pl: Zarządzaj znacznikami...
pt: Organizar localizações marcadas...
ro: Organizează marcatorii de locație...
ru: Упорядочить метки…
tr: Yer işaretlerini düzenle...
uk: Упорядкування міток…
vi: Tổ chức các đánh dấu...
zh_cn: 管理地标...

source: Edit and delete existing placemarks
ar: حرر واحذف العلامات الموجودة
ca: Edita i suprimeix marques existents
cs: Upravovat a mazat stávající označená místa
da: Redigér og slet eksisterende interessepunkter
de: Vorhandene Lesezeichen bearbeiten oder löschen
el: Επεξεργασία ή διαγραφή υπαρχόντων τοποσήμων
gl: Editar e eliminar as marcas de lugar existentes
he: עריכה ומחיקה של הסמנים הקיימים
id: Sunting dan hapus tanda tempat yang ada
it: Modifica e elimina segnaposti esistenti
ja: 保存してあるマーカを編集したり削除します
lv: Rediģēt un dzēst esošās vietu norādes
pl: Pozwala na edycję i usuwanie istniejących znaczników
pt: Editar e apagar localizações marcadas existentes
ro: Editează și șterge marcatorii de locație existenți
ru: Изменить и удалить существующие метки
tr: Mevcut yer işaretlerini düzenle ve sil
uk: Зміна та вилучення наявних міток
vi: Chỉnh sửa và xóa các đánh dấu đã có
zh_cn: 编辑或删除保存的地标

source: Placemarks
ar: العلامات
ca: Marques
cs: Označená místa
da: Interessepunkter
de: Lesezeichen
el: Τοπόσημα
gl: Marcas de lugar
he: סמנים
id: Tanda tempat
it: Segnaposti
ja: マーカー
lv: Vietu norādes
pl: Znaczniki
pt: Locais Marcados
ro: Marcatori de locație
ru: Метки
tr: Yer İşaretleri
uk: Мітки
vi: Đánh dấu
zh_cn: 地标

source: Remembers your favorite view points
ar: تذكر نقاط المشاهدة المفضلة
ca: Recorda els vostres punts de vista preferits
cs: Zapamatovat si zobrazení svých oblíbených míst
da: Husker dine favoritvisningssteder
de: Ihre bevorzugten Ziele merken
el: Απομνημόνευση των αγαπημένων σας τοποσήμων
gl: Lembra os seus puntos de visualización favoritos
he: התוסף ישמור את נקודות הצפייה המועדפות שלך
id: Ingat titik tilik favorit Anda
it: Ricorda le visualizzazioni preferite
ja: お気に入りのエリアにマーカーを付与して保存します。
lv: Atcerās jūsu mīļākos skatu punktus
pl: Zapamiętuje ulubione punkty widokowe
pt: Guarda os seus pontos de visualização favoritos
ro: Reține punctele de vedere preferate
ru: Запоминает избранные точки обзора
tr: Sevdiğiniz görüntüleme noktalarını hatırlar
uk: Запам'ятає ваші улюблені точки спостереження
vi: Ghi nhớ địa điểm ưa thích của bạn
zh_cn: 记住收藏的视图

source: No result found
ar: لا نتائج
ca: No s'ha trobat cap resultat
cs: Nenalezeny žádné výsledky
da: Ingen resultater
de: Keine Ergebnisse gefunden
el: Δε βρέθηκαν αποτελέσματα
gl: Non se encontraron resultados
he: לא נמצאו תוצאות
id: Tiada hasil
it: Nessun risultato
ja: 見つかりませんでした
lv: Nekas nav atrasts
pl: Nie znaleziono wyników
pt: Nenhum resultado encontrado
ro: Niciun rezultat găsit
ru: Результаты не найдены
tr: Sonuç bulunamadı
uk: Результатів немає
vi: Không có kết quả
zh_cn: 未找到结果

source: No
ar: لا
cs: Číslo
da: Nej
de: Kein
el: Αρ.
he: מס׳
id: Tidak
lv: Nē
pl: Nie
pt: Não
ro: Nr
uk: Немає
vi: Không
zh_cn: 否

source: Search results
ar: نتائج البحث
ca: Resultats de la cerca
cs: Výsledky hledání
da: Søgeresultater
de: Suchergebnisse
el: Αποτελέσματα αναζήτησης
gl: Resultados da busca
he: תוצאות חיפוש
id: Hasil pencarian
it: Risultati della ricerca
ja: 検索結果
lv: Meklēšanas rezultāti
pl: Wyniki wyszukiwania
pt: Resultados de procura
ro: Rezultatele căutării
ru: Результаты поиска
tr: Arama sonuçları
uk: Результати пошуку
vi: Kết quả tìm kiếm
zh_cn: 搜索结果

source: Allows searching GeoNames database
ar: اسم بالبحث في قادة بيانات الأسماء الجغرافية (GeoNames)
ca: Permet cercar a la base de dades de GeoNames
cs: Umožňuje prohledávání databáze GeoNames
da: Tillader søgning i GeoNames-database
de: Erlaubt das Durchsuchen der GeoNames-Datenbank
el: Επιτρέπει την αναζήτηση στην βάση δεδομένων GeoNames
gl: Permítelle buscar na base de datos GeoNames
he: התוסף מאפשר לחפש במסד נתוני ה־GeoNames
id: Ijinkan pencarian basis data GeoNames
it: Consente la ricerca nel database GeoNames
ja: GeoNames データベースから検索できるようにします。
lv: Atļaut meklēt GeoNames datubāzē
pl: Pozwala na przeszukiwanie bazy danych GeoNames
pt: Permite procurar na base de dados GeoNames
ro: Permite căutarea în baza de date GeoNames
ru: Позволяет выполнять поиск по базе данных GeoNames
tr: GeoNames veritabanında arama yapmayı sağlar
uk: Дає змогу шукати в базі даних GeoNames
vi: Cho phép tìm kiếm cơ sở dữ liệu GeoNames
zh_cn: 搜索 GeoNames 数据库

source: Search
ar: ابحث
ca: Cerca
cs: Hledat
da: Søg
de: Suche
el: Αναζήτηση
gl: Buscar
he: חיפוש
id: Cari
it: Cerca
ja: 検索
lv: Meklēt
pl: Wyszukiwanie
pt: Procurar
ro: Căutare
ru: Поиск
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_cn: 搜索

source: _Quit
id: _Keluar

source: _Zoom In
id: _Zum Masuk

source: Zoom _Out
id: Zum _Keluar

source: _Preferences
id: _Preferensi

source: _About
id: _Tentang
