Repository: deejay1/emerillon
Catalog: po/*.po
Languages: ar, ca, cs, da, de, el, gl, he, id, it, ja, lv, pl, pt, ro, ru, tr, uk, vi, zh_cn

source: Browse maps
ar: تصفّح الخرائط
ca: Navega pels mapes
cs: Prohlížet mapy
da: Gennemse kort
de: Karten durchsuchen
el: Περιήγηση στους χάρτες
gl: Explorar mapas
he: עיון במפות
id: Ramban Peta
it: Naviga mappe
ja: 地図を閲覧します
lv: Pārlūkot kartes
pl: Przeglądaj mapy
pt: Navegar nos mapas
ro: Navigare hărți
ru: Просмотр карт
tr: Haritalara göz at
uk: Перегляд карт
vi: Duyệt bản đồ
zh_cn: 浏览地图

source: Emerillon
ar: إميرِلّون
el: Emerillion

source: Emerillon Map Viewer
ar: عارض الخرائط إميرِلّون
ca: Visualitzador de mapes Emerillon
cs: Prohlížeč map Emerillon
da: Emerillon - kortviser
de: Emerillon Kartenbetrachter
el: Προβολή χαρτών Emerillon
gl: Visor de mapas Emerillon
he: מציג המפות Emerillon
id: Penilik Peta Emerillon
it: Visualizzatore di mappe Emerillon
ja: Emerillon 地図ビューア
lv: Emerillon karšu skatītājs
pl: Przeglądarka map Emerillon
pt: Visualizador de Mapas Emerillon
ro: Vizualizatorul de hărți Emerillon
ru: Приложение просмотра карт Emerillon
tr: Emerillon Harita Görüntüleyicisi
uk: Переглядач карт Emerillon
vi: Chương trình xem bản đồ Emerillon
zh_cn: Emerillon 地图查看器

source: Map Viewer
ar: عارض الخرائط
ca: Visualitzador de mapes
cs: Prohlížeč map
da: Kortviser
de: Kartenbetrachter
el: Προβολή χαρτών
gl: Visor de mapas
he: מציג מפות
id: Penilik Peta
it: Visualizzatore di mappe
ja: 地図ビューア
lv: Karšu skatītājs
pl: Przeglądarka map
pt: Visualizador de Mapas
ro: Vizualizator de hărți
ru: Приложение просмотра карт
tr: Harita Görüntüleyicisi
uk: Переглядач карт
vi: Chương trình xem bản đồ
zh_cn: 地图查看器

source: Active plugins
ar: الملحقات النشِطة
ca: Connectors actius
cs: Aktivní zásuvné moduly
da: Aktive udvidelsesmoduler
de: Aktivierte Plugins
el: Ενεργά πρόσθετα
gl: Engadidos activados
id: Plugin aktif
it: Plugin attivi
ja: 利用可能なプラグイン
lv: Aktīvie spraudņi
pl: Aktywne wtyczki
pt: Plugins activos
ro: Module active
ru: Включённые модули
tr: Aktif eklentiler
uk: Увімкнтуі додатки
vi: Trình cắm đã bật
zh_cn: 活动插件

source: List of active plugins.
ar: قائمة الملحقات النشطة
ca: Llista dels connectors actius.
cs: Seznam aktivních zásuvných modulů.
da: Liste over aktive udvidelsesmoduler.
de: Liste der aktivierten Plugins
el: Λίστα ενεργών πρόσθετων.
gl: Lista dos engadidos activos
id: Daftar plugin aktif.
it: Elenco dei plugin attivi.
ja: 利用できるプラグインを要素とするリストです。
lv: Aktīvo spraudņu saraksts
pl: Lista aktywnych wtyczek.
pt: Lista de plugins activos
ro: Lista modulelor active.
ru: Список включённых модулей.
tr: Aktif eklentilerin listesi.
uk: Список увімкнутих додатків.
vi: Danh sách các trình cắm được kích hoạt.
zh_cn: 活动插件列表

source: Show/hide the window side pane.
ar: أظهر\أخفِ لوح النافذة الجانبي.
ca: Mostra/oculta la subfinestra lateral de la finestra.
cs: Zobrazit/skrýt postranní panel okna.
da: Vis/skjul vinduesideruden.
de: Seitenleiste im Fenster anzeigen oder verbergen
el: Προβολή/απόκρυψη της πλευρικής στήλης του παραθύρου.
gl: Mostrar ou ocultar o panel lateral da xanela.
id: Tampilkan/sembunyikan panel sisi jendela.
it: Mostra/nascondi il riquadro laterale.
ja: サイド・ペインを表示するかどうか
lv: Rādīt/slēpt loga sānu rūti
pl: Wyświetla/ukrywa boczny panel.
pt: Apresentar/ocultar o painel lateral da janela.
ro: Arată/ascunde panoul lateral.
ru: Показывать или скрывать боковую панель.
tr: Pencere kenar panelini göster/gizle.
uk: Показати чи приховати бічну панель.
vi: Hiện/ẩn thanh bên cửa sổ.
zh_cn: 显示或隐藏侧边栏。

source: Show/hide the window statusbar.
ar: أظهر\أخفِ شريط حالة النّافذة.
ca: Mostra/oculta la barra d'estat de la finestra.
cs: Zobrazit/skrýt stavový panel okna.
da: Vis/skjul vinduestatusbjælken.
de: Statusleiste im Fenster anzeigen oder verbergen
el: Προβολή/απόκρυψη της γραμμής κατάστασης του παραθύρου.
gl: Mostrar ou ocultar a barra de estado da xanela.
id: Tampilkan/sembunyikan batang tombol jendela.
it: Mostra/nascondi la barra di stato.
ja: ステータスバーを表示するかどうか
lv: Rādīt/slēpt loga statusa joslu.
pl: Wyświetla/ukrywa pasek stanu.
pt: Apresentar/ocultar a barra de estado da janela.
ro: Arată/ascunde bara de stare.
ru: Показывать или скрывать панель состояния.
tr: Pencere durum çubuğunu göster/gizle.
uk: Показати чи приховати смужку стану.
vi: Hiện/ẩn thanh trạng thái cửa sổ.
zh_cn: 显示或隐藏状态栏。

source: Show/hide the window toolbar.
ar: أظهر\أخفِ شريط أدوات النّافذة.
ca: Mostra/oculta la barra d'eines de la finestra.
cs: Zobrazit/skrýt panel nástrojů okna.
da: Vis/skjul vindueværktøjsbjælken.
de: Werkzeugleiste im Fenster anzeigen oder verbergen.
el: Προβολή/απόκρυψη της εργαλειοθήκης του παραθύρου.
gl: Mostrar ou ocultar a barra de ferramentas da xanela.
id: Tampilkan/sembunyikan batang status jendela.
it: Mostra/nascondi la barra degli strumenti.
ja: ツールバーを表示するかどうか
lv: Rādīt/slēpt loga rīku joslu.
pl: Wyświetla/ukrywa pasek narzędziowy.
pt: Apresentar/ocultar a barra de ferramentas da janela.
ro: Arată/ascunde bara de unelte.
ru: Показывать или скрывать панель инструментов.
tr: Pencere araç çubuğunu göster/gizle.
uk: Показати чи приховати панель інструментів.
vi: Hiện/ẩn thanh công cụ cửa sổ.
zh_cn: 显示或隐藏工具栏。

source: Window height in pixels.
ca: Alçada de la finestra en píxels.
da: Vindueshøjde i billedpunkter.
de: Fensterhöhe in Pixel.
el: Το ύψος του παραθύρου, σε pixels.
gl: Altura da xanela en píxeles.
ja: ウィンドウの高さ (ピクセル単位) です。
pt: Altura da janela em pixeis.
ro: Înălțimea ferestrei în pixeli.
ru: Высота окна в пикселах.
tr: Piksel türünden pencere yüksekliği.
uk: Висота вікна в пікселях.
vi: Chiều cao cửa sổ theo điểm ảnh.

source: Window width in pixels.
ca: Amplada de la finestra en píxels.
da: Vindueshøjde i billedpunkter.
de: Fensterbreite in Pixel.
el: Το πλάτος του παραθύρου, σε εικονοστοιχεία.
gl: Anchura da xanela en píxeles.
ja: ウィンドウの幅 (ピクセル単位) です。
pt: Largura da janela em pixeis.
ro: Lățimea ferestrei în pixeli.
ru: Ширина окна в пикселах.
tr: Piksel türünden pencere genişliği.
uk: Ширина вікна в пікселях.
vi: Chiều rộng cửa sổ theo điểm ảnh.

source: %s - Version %s
ca: %s - versió %s
cs: %s - verze %s
el: %s - Έκδοση %s
gl: %s - Versión %s
ja: %s - バージョン %s
pt: %s - Versão %s
ro: %s - Versiunea %s
ru: %s — версия %s
tr: %s - Sürüm %s
uk: %s — Версія %s
vi: %s - Phiên bản %s

source: Show version information and exit
ca: Mostra la informació de la versió i surt
cs: Zobrazit informace o verzi a skončit
da: Vis versionsinformation og afslut
de: Versionsinformation anzeigen und beenden
el: Προβολή πληροφοριών έκδοσης και έξοδος
gl: Mostrar información da versión e saír
ja: バージョン情報を表示して終了する
pt: Apresentar informação da versão e sair
ro: Arată informații despre versiune și iese
ru: Показать информацию о версии и выйти
tr: Sürüm bilgisini göster ve çık
uk: Показати дані про версію і вийти
vi: Hiện thông tin phiên bản và thoát

source: Initial latitude
ca: Latitud inicial
da: Oprindelig breddegrad
el: Αρχικό γεωγραφικό πλάτος
gl: Latitude inicial
ja: 表示する緯度を指定する
pt: Latitude inicial
ro: Latitudine inițială
ru: Исходная широта
tr: İlk enlem
uk: Початкова широта
vi: Vĩ độ gốc

source: Initial longitude
ca: Longitud inicial
da: Oprindelig længdegrad
el: Αρχικό γεωγραφικό μήκος
gl: Lonxitude inicial
ja: 表示する経度を指定する
pt: Longitude inicial
ro: Longitudine inițială
ru: Исходная долгота
tr: İlk boylam
uk: Початкова довгота
vi: Kinh độ gốc

source: Incorrect or missing coordinates
ca: Manquen les coordenades o són incorrectes
da: Forkerte eller manglende koordinater
el: Λανθασμένες ή ελλιπείς συντεταγμένες
gl: Faltan as coordenadas ou son incorrectas
ja: 座標が間違っているか見つかりません
pt: Coordenadas incorrectas ou inexistentes
ro: Coordonate incorecte sau lipsă
ru: Неверные или отсутствующие координаты
tr: Yanlış veya eksik koordinatlar
uk: Некоректні або брак координати
vi: Thiếu hoặc sai tọa độ

source: - map viewer
ca: - visualitzador de mapes
cs: - prohlížeč map
da: - kortviser
de: - Kartenbetrachter
el: - προβολή χαρτών
gl: - visor de mapas
ja: - 地図ビューア
pt: - visualizador de mapas
ro: - vizualizator de hărți
ru: — приложение для просмотра карт
tr: - harita görüntüleyicisi
uk: — переглядач карт
vi: - trình xem bản đồ

source: Specifies the default position
ca: Especifica la posició predeterminada
da: Angiver standardpositionen
el: Καθορίζει την προεπιλεγμένη θέση
gl: Especifica a posición predefinida
ja: デフォルトで表示する位置の指定
pt: Especifica a posição por omissão
ro: Specifică poziția implicită
ru: Определяет исходное местоположение
tr: Öntanımlı konumu belirtir
uk: Вказує типове розміщення
vi: Chỉ định địa điểm mặc định

source: Show position options
ca: Mostra les opcions de posició
da: Vis positionstilvalg
el: Εμφάνιση επιλογών θέσης
gl: Mostra as opcións da posición
ja: 位置を指定するオプションを表示する
pt: Mostrar opções de posição
ro: Arată opțiunile pentru poziție
ru: Показать параметры местоположения
tr: Konum seçeneklerini göster
uk: Показати варіанти розміщення
vi: Hiện tùy chọn địa điểm

source: Run '%s --help' to see a list of available command line options.
ca: Executa «%s --help» per veure la llsita d'opcions de la línia d'ordres disponibles
cs: Spuštěním „%s --help“ si zobrazíte seznam dostupných přepínačů příkazové řádky.
da: Kør '%s --help' for at se en liste over tilgængelige kommandolinjetilvalg.
de: Rufen Sie »%s --help« auf, um eine vollständige Liste der Befehlszeilenoptionen zu erhalten.
el: Εκτελέστε «%s --help» την εμφάνιση μιας πλήρης λίστας των διαθέσιμων επιλογών της γραμμής εντολών.
gl: Executar «%s --help» para ver unha lista completa de opcións de liña de ordes dispoñíbeis.
ja: '%s --help' で利用可能なコマンドライン・オプションを表示します
pt: Execute '%s --help' para ver a lista de opções de linha de comandos.
ro: Execută „%s --help” pentru a vizualiza o listă de opțiuni disponibile.
ru: Чтобы вывести список всех параметров командной строки, выполните «%s --help».
tr: Kullanılabilir komut satırı seçeneklerinin listesini görmek için '%s --help' yazın.
uk: Введіть «%s --help», щоб побачити перелік доступних параметрів.
vi: Chạy lệnh '%s --help' để xem danh sách của các tùy chỉnh dòng lệnh.

source: This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version.
ar: هذا البرنامج حر؛ بإمكانك إعادة توزيعه و/أو تعديله تحت شروط الرخصة العمومية العامة لجنو والتي نشرتها منظمة البرمجيات الحرة؛ سواء الإصدارة 2 من الرخصة أو أي إصدارة بعدها حسب رغبتك.
ca: Aquest programa és programari lliure; podeu redistribuir-lo i/o modificar-lo sota els termes de la Llicència Pública General GNU tal com ha estat publicada per la Free Software Foundation; ja sigui la versió 2 de la Llicència o bé (si ho preferiu) qualsevol altra versió posterior.
cs: Tento program je svobodný software: Můžete jej dále šířit a/nebo upravovat za podmínek licence GNU General Public License v podobě, v jaké ji vydala Free Software Foundation, a to buď ve verzi 2 této licence nebo (dle vaší volby) v libovolné novější verzi.
da: Dette program er fri software. Du kan redistribuere og/ellermodificere det under de betingelserne som er angivet i GNU GeneralPublic License, som er udgivet af Free Software Foundation. Entenversion 2 af licensen eller (efter eget valg) enhver senere version.
de: Dieses Programm ist freie Software, Sie können sie weitergeben und/oder verändern solange Sie sich an die Regeln der GNU General Public License halten, so wie sie von der Free Software Foundation festgelegt wurden; entweder in Version 2 der Lizenz oder (nach Ihrem Ermessen) in jeder folgenden Lizenz.
el: Το πρόγραμμα αυτό είναι ελεύθερο λογισμικό. Επιτρέπεται η αναδιανομή ή/και τροποποίησή του υπό τους όρους της Γενικής Άδειας Δημόσιας Χρήσης GNU (GNU General Public License), όπως αυτή έχει δημοσιευτεί από το Ίδρυμα Ελεύθερου Λογισμικού (Free Software Foundation) – είτε της έκδοσης 2 της Άδειας, είτε (κατ' επιλογήν) οποιασδήποτε μεταγενέστερης έκδοσης.
gl: Este programa é software libre; pode redistribuílo ou modificalo baixo as condicións da Licenza pública xeral GNU tal como a publica a Free Software Foundation; tanto na versión 2 da Licenza como (segundo o seu criterio) en calquera versión posterior.
id: Program ini adalah perangkat lunak bebas; Anda dapat menyebarkan dan/atau mengubahnya di bawah syarat GNU General Public License sebagaimana diterbitkan oleh Free Software Foundation; apakah yang versi 2 atau versi terbaru lainnya (terserah).
it: Emerillon è software libero; è possibile ridistribuirlo e/o modificarlo secondo i termini della licenza GNU General Public License, come pubblicata dalla Free Software Foundation; versione 2 della licenza, o (a scelta) una versione più recente.
ja: このプログラムはフリーソフトウェアです。フリーソフトウェア財団が提供する GNU 一般公衆利用許諾契約書の第二版、あるいはそれ以降の版が定める条項の下で本プログラムを再頒布または変更することができます。
pl: Niniejszy program jest wolnym oprogramowaniem; można go rozprowadzać dalej i/lub modyfikować na warunkach Powszechnej Licencji Publicznej GNU, wydanej przez Fundację Wolnego Oprogramowania - według wersji drugiej tej Licencji lub którejś z późniejszych wersji.
pt: Este programa é software livre; pode redistribuí-la e/ou alterá-la sob as condições da Licença Pública Genérica GNU tal como publicada pela Free Software Foundation; ou a versão 2 da Licença ou (à sua escolha) qualquer versão posterior.
ro: Acest program este software liber; îl puteți redistribui și/sau modifica în conformitate cu termenii GNU General Public License așa cum a fost publicată de către Free Software Foundation; fie versiunea 2 a Licenței, sau (la latitudinea dumneavoastră) orice versiune ulterioară.
ru: Это приложение является свободым программным обеспечением; вы можете распространять и/или изменять его на условиях лицензии GNU General Public License, опубликованной Фондом свободного программного обеспечения; либо версии 2 этой лицензии, либо (по вашему выбору) любой более поздней версии.
tr: Bu program özgür bir yazılımdır; Özgür Yazılım Vakfı tarafından yayınlanan GNU Genel Kamu Lisansı'nın 2 veya (seçiminize göre) daha sonraki sürümlerinin belirttiği şartlar altında yeniden dağıtabilir ve/veya değiştirebilirsiniz.
uk: Ця програма вільна; ви можете розповсюджувати її та/або змінювати за умовами ліцензії GNU General Public, яка опублікована Free Software Foundation; за версією 2 цієї ліцензії або (на ваш погляд) за будь-якою пізнішою версією.
vi: Đây là phần mềm tự do; bạn có thể phân phối lại nó và/hoặc chỉnh sửa nó theo các điều khoản của Giấy phép Công cộng Chung GNU được phát hành bởi Tổ chức Phần mềm Tự do; phiên bản 2 của giấy phép hoặc mới hơn.

source: This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details.
ar: يوزّع هذا البرنامج على أمل أن يكون مفيدًا لمن يستخدمه دون أدنى مسؤولية؛ ولا حتى أي ضمان يضمن صلاحية العرض في السوق أو توافقه مع أي استخدام محدد. يمكنك مراجعة الرخصة العمومية العامة لجنو لمزيد من التفاصيل.
ca: Aquest programa es distribueix amb l'expectativa que serà útil, però SENSE CAP GARANTIA; ni tan sols la garantia implícita de COMERCIABILITAT o ADEQUACIÓ PER UN PROPÒSIT PARTICULAR. Vegeu la Llicència Pública General GNU per obtenir-ne més detalls.
cs: Tento program je šířen ve víře, že bude užitečný, ale BEZ JAKÝCHKOLIV ZÁRUK, a to i bez předpokládané záruky na PRODEJNOST nebo VHODNOST PRO KONKRÉTNÍ ÚČEL. Více podrobností najdete přímo v licenci GNU General Public License.
da: Dette program distribueres i håb om, at det vil vise sig nyttigt, menUDEN NOGEN FORM FOR GARANTI, uden selv de underforståede garantieromkring SALGBARHED eller EGNETHED TIL ET BESTEMT FORMÅL. Yderligeredetaljer kan læses i GNU General Public License.
de: Dieses Programm wurde mit dem Ziel veröffentlicht, dass Sie es nützlich finden, jedoch OHNE JEDWEDE GARANTIE, sogar ohne eine implizite Garantie der VERKAUFBARKEIT oder der NUTZBARKEIT FÜR EINEN SPEZIELLEN ZWECK. Schauen Sie für weitere Informationen bitten in der GNU General Public License (GNU GPL) nach.
el: Το πρόγραμμα αυτό διανέμεται με την ελπίδα ότι θα αποδειχθεί χρήσιμο, παρόλα αυτά ΧΩΡΙΣ ΚΑΜΙΑ ΕΓΓΥΗΣΗ – χωρίς ούτε και την σιωπηρή εγγύηση ΕΜΠΟΡΕΥΣΙΜΟΤΗΤΑΣ ή ΚΑΤΑΛΛΗΛΟΤΗΤΑΣ ΓΙΑ ΣΥΓΚΕΚΡΙΜΕΝΗ ΧΡΗΣΗ. Για περισσότερες λεπτομέρειες ανατρέξτε στη Γενική Άδεια Δημόσιας Χρήσης GNU (GNU General Public License).
gl: Este programa distribúese coa esperanza de que lle sexa útil pero SEN GARANTÍA ALGUNHA, incluso a garantía implícita de MERCANTIBILIDADE e ADECUACIÓN A CALQUERA PROPÓSITO EN PARTICULAR. Vexa a Licenza pública xeral de GNU para obter máis información.
id: Program ini disebarluaskan dengan harapan dapat berguna, tapi TANPA JAMINAN, bahkan tanpa jaminan DAYA JUAL atau KELAYAKAN UNTUK TUJUAN TERTENTU. Lihat GNU General Public License untuk lebih jelasnya.
it: Emerillon è distribuito nella speranza che possa risultare utile, ma SENZA ALCUNA GARANZIA, nemmeno la garanzia implicita di COMMERCIABILITÀ o APPLICABILITÀ PER UNO SCOPO PARTICOLARE. Per maggiori dettagli consultare la GNU General Public License.
ja: 本プログラムは有用とは思いますが、その頒布にあたり商用での利用や特定の目的に対する適用については暗黙の保証を含めて、いかなる保証も行ないません。詳細には GNU 一般公衆利用許諾契約書をご覧下さい。
pl: Niniejszy program rozpowszechniany jest z nadzieją, iż będzie on użyteczny - jednak BEZ JAKIEJKOLWIEK GWARANCJI, nawet domyślnej gwarancji PRZYDATNOŚCI HANDLOWEJ albo PRZYDATNOŚCI DO OKREŚLONYCH ZASTOSOWAŃ. W celu uzyskania bliższych informacji należy zapoznać się z Powszechną Licencją Publiczną GNU.
pt: Este programa é distribuído na expectativa de que seja útil, mas SEM QUALQUER GARANTIA; sem mesmo a garantia implícita de COMERCIABILIDADE ou ADEQUAÇÃO A UM DETERMINADO PROPÓSITO. Consulte a Licença Pública Genérica GNU para mais detalhes.
ro: Acest program este distribuit în speranța că va fi folositor, dar FĂRĂ NICI O GARANȚIE, chiar și fără garanția implicată de VANDABILITATE sau POTRIVIRE PENTRU UN SCOP PARTICULAR. Citiți GNU General Public License pentru mai multe detalii.
ru: Это приложение распространяется в надежде, что оно может быть полезным, но БЕЗ КАКОГО-ЛИБО ВИДА ГАРАНТИЙ, ВЫРАЖЕННЫХ ЯВНО ИЛИ ПОДРАЗУМЕВАЕМЫХ, ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ, ПОДРАЗУМЕВАЕМЫМИ ГАРАНТИЯМИ КОММЕРЧЕСКОЙ ЦЕННОСТИ И ПРИГОДНОСТИ ДЛЯ КОНКРЕТНОЙ ЦЕЛИ. Для получения дополнительных сведений обратитесь к лицензии GNU General Public License.
tr: Bu program, faydalı olacağı umut edilerek dağıtılmaktadır, fakat HİÇBİR GARANTİSİ YOKTUR; hatta ÜRÜN DEĞERİ ya da BİR AMACA UYGUNLUK gibi garantiler de vermez. Ayrıntılar için lütfen GNU Genel Kamu Lisansı'nı inceleyiniz.
uk: Ця програма поширюється з надією, що буде корисною, однак БЕЗ ЖОДНИХ ГАРАНТІЙ; навіть без гарантії КОМЕРЦІЙНОЇ СПРОМОЖНОСТІ чи ПРИДАТНОСТІ ДЛЯ КОНКРЕТНОЇ МЕТИ. Докладніше дивіться ліцензію GNU General Public.

source: You should have received a copy of the GNU General Public License along with this program; if not, write to the Free Software Foundation, Inc., 59 Temple Place - Suite 330, Boston, MA 02111-1307, USA.
ar: من المفترض أن تكون قد استلمت نسخة من رخصة جنو العامة مع البرنامج؛ في حال عدم استلامك لذلك، يمكنك مكاتبة: Free Software Foundation, Inc., 59 Temple Place - Suite 330, Boston, MA 02111-1307, USA.
ca: Hauríeu d'haver rebut una còpia de la Llicència Pública General GNU juntament amb aquest programa; en cas contrari, escriviu a la Free Software Foundation, Inc., 59 Temple Place, Suite 330, Boston, MA 02111-1307, USA.
cs: Spolu s tímto programem byste měli obdržet kopii licence GNU General Public License. Pokud se tak nestalo, napište na Free Software Foundation, Inc., 59 Temple Place - Suite 330, Boston, MA 02111-1307, USA.
da: Du skulle have modtaget en kopi af GNU General Public License sammenmed dette program. Hvis ikke, så skriv til Free software Foundation, Inc., 59 Temple Place - Suite 330, Boston, MA 02111-1307, USA.
de: Mit diesem Programm sollten Sie außerdem eine Kopie der GNU General Public License erhalten haben. Wenn dem nicht so ist, so schreiben Sie bitte an die Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA.
el: Θα πρέπει να έχετε λάβει ένα αντίγραφο της Γενικής Άδειας Δημόσιας Χρήσης GNU (GNU General Public License) μαζί με αυτό το πρόγραμμα. Εάν όχι, επικοινωνήστε γραπτώς με το Ίδρυμα Ελεύθερου Λογισμικού (Free Software Foundation), Inc., 59 Temple Place, Suite 330, Boston, MA 02111-1307 USA.
gl: Debeu recibir unha copia da Licenza pública xeral de GNU con este programa. Se non é así escriba á Free Software Foundation, Inc., 59 Temple Place - Suite 330, boston MA 02111-1307, USA.
id: Salinan GNU General Public License juga disertakan dalam program ini. Jika Anda tidak menemukannya silakan tulis surat ke Free Software Foundation, Inc., 59 Temple Place - Suite 330, Boston, MA 02111-1307, USA.
it: Una copia della GNU General Public License dovrebbe essere stata fornita con Emerillon. In caso contrario scrivere a: Free Software Foundation, Inc. 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301 USA
ja: あなたは本プログラムと一緒に GNU 一般公衆利用許諾契約書の写しを受け取っているはずです。そうでない場合は、Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA まで連絡して下さい。
pl: Z pewnością wraz z niniejszym programem dostarczono także egzemplarz Powszechnej Licencji Publicznej GNU (GNU General Public License); jeśli nie - proszę napisać do Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-130159 USA.
pt: Deverá ter recebido uma cópia da Licença Pública Genérica GNU juntamente com o Brasero; caso contrário, escreva para a Free Software Foundation, Inc., 59 Temple Place - Suite 330, Boston, MA 02111-1307, USA.(em inglês).
ro: Trebuie să fi primit o copie a GNU General Public License împreună cu acest program; dacă nu, scrieți la Free Software Foundation, Inc., 59 Temple Place - Suite 330, Boston, MA 02111-1307, USA.
ru: Вы должны были получить копию лицензии GNU General Public License c этой программой. Если это не так, известите об этом Фонд свободного программного обеспечения по адресу Free Software Foundation, Inc., 59 Temple Place - Suite 330, Boston, MA 02111-1307, USA.
tr: Bu programla beraber GNU Genel Kamu Lisansını da almış olmalısınız; eğer almadıysanız, Free Software Foundation, Inc., 59 Temple Place - Suite 330,Boston, MA 02110-1302, USA adresine yazınız.
uk: Ви мали отримати копію ліцензії GNU General Public разом з цією програмою; якщо ні, напишіть за адресою Free Software Foundation, Inc., 59 Temple Place - Suite 330, Boston, MA 02111-1307, USA.
vi: Bạn phải nhận được một bản sao của Giấy phép Công cộng Chung GNU kèm theo chương trình này; nếu không, hãy liên lạc với Tổ chức Phần mềm Tự do, 59 Temple Place - Suite 330, Boston, MA 02111-1307, USA.

source: translator-credits
ar: فريق عربآيز للترجمة http://www.arabeyes.org: خالد حسني <khaledhosny@eglug.org>
ca: Gil Forcada <gilforcada@guifi.net>
cs: Marek Černocký <marek@manet.cz>
da: Joe Hansen <joedalton2@yahoo.dk>, 2009, 2010. Dansk-gruppen <dansk@dansk-gruppen.dk> Mere info: http://www.dansk-gruppen.dk
de: Mario Blättermann <mariobl@gnome.org>, 2009
el: Ευάγγελος Βαφειάδης <vagvaf@gmail.com>, 2011
gl: Fran Diéguez <frandieguez@ubuntu.com>, 2010;
he: ירון שהרבני <sh.yaron@gmail.com>
id: Andika Triwidada <andika@gmail.com>
it: Claudio Arseni <claudio.arseni@gmail.com> Hanno collaborato: * i revisori del Translator Project http://www.linux.it/tp/
ja: 相花 毅 <takeshi.aihana@gmail.com>
lv: Pēteris Krišjānis <pecisk@gmail.com>
pl: Aviary.pl <gnomepl@aviary.pl>, 2009 Łukasz Jernaś <deejay1@srem.org>, 2009
pt: António Lima <amrlima@gmail.com>
ro: Morie Daniel Alexandru
ru: Юрий Мясоедов <omerta13@yandex.ru>, 2011.
tr: Volkan Yalçın <vlyalcin@gmail.com> Muhammet Kara <muhammet.k@gmail.com>
uk: Sergiy Gavrylov <sergiovana@bigmir.net>, 2011.
vi: Nhóm Việt hóa Gnome <gnomevi-list@lists.sourceforge.net>
zh_cn: 孙宁 <classicning@gmail.com>, 2010
