Repository: deejay1/emerillon
Catalog: po/*.po
Languages: ar, ca, cs, da, de, el, gl, he, id, it, ja, lv, pl, pt, ro, ru, tr, uk, vi, zh_cn

source: A map viewer for the GNOME desktop
ar: عارض خرائط لسطح المكتب جنوم
ca: Un visualitzador de mapes per a l'escriptori GNOME
cs: Prohlížeč map pro pracovní prostředí GNOME
da: En kortviser til GNOME-skrivebordet
de: Ein Kartenbetrachter für die GNOME-Arbeitsumgebung
el: Προβολή χαρτών για την επιφάνεια εργασίας του GNOME
gl: Un visor de mapas para o escritorio GNOME
he: מציג מפות לשולחן העבודה של GNOME
id: Penilik peta bagi desktop GNOME
it: Un visualizzatore di mappe per l'ambiente GNOME
ja: GNOME デスクトップ向けの地図ビューアです。
lv: Karšu skatītājs GNOME darbvirsmai
pl: Przeglądarka map dla środowiska GNOME
pt: Um visualizador de mapas para o ambiente de trabalho GNOME
ro: Un vizualizator de hărți pentru desktopul GNOME
ru: Просмотр карт для GNOME
tr: GNOME masaüstü için bir harita görüntüleyicisi
uk: Переглядач карт для середовища GNOME
vi: Một chương trình xem bản đồ cho GNOME
zh_cn: 一个 GNOME 地图查看器

source: _Map
ar: _خريطة
ca: _Mapa
cs: _Mapa
da: _Kort
de: _Karte
el: _Χάρτης
gl: _Mapa
he: מ_פה
id: _Peta
it: M_appa
ja: 地図(_M)
lv: _Karte
pl: _Mapa
pt: _Mapa
ro: _Hartă
ru: _Карта
tr: _Harita
uk: _Карта
vi: _Bản đồ
zh_cn: 地图(_M)

source: _Edit
ar: _تحرير
ca: _Edita
cs: _Upravit
da: _Redigér
de: _Bearbeiten
el: _Επεξεργασία
gl: _Editar
he: ע_ריכה
id: _Sunting
it: _Modifica
ja: 編集(_E)
lv: R_ediģēt
pl: _Edycja
pt: _Editar
ro: _Editare
ru: _Правка
tr: _Düzen
uk: З_міни
vi: _Chỉnh sửa
zh_cn: 编辑(_E)

source: _View
ar: _عرض
ca: _Visualitza
cs: _Zobrazit
da: _Vis
de: _Ansicht
el: _Προβολή
gl: _Ver
he: _תצוגה
id: _Tilik
it: _Visualizza
ja: 表示(_V)
lv: _Skats
pl: _Widok
pt: _Ver
ro: _Vizualizare
ru: _Вид
tr: _Görünüm
uk: П_ерегляд
vi: _Hiển thị
zh_cn: 查看(_V)

source: _Tools
ar: أ_دوات
ca: Ei_nes
cs: Nás_troje
da: _Værktøjer
de: _Werkzeuge
el: Εργα_λεία
gl: _Ferramentas
he: _כלים
id: _Alat
it: _Strumenti
ja: ツール(_T)
lv: _Rīki
pl: _Narzędzia
pt: _Ferramentas
ro: Unel_te
ru: _Инструменты
tr: _Araçlar
uk: _Засоби
vi: Cô_ng cụ
zh_cn: 工具(_T)

source: _Help
ar: _مساعدة
ca: A_juda
cs: _Nápověda
da: _Hjælp
de: _Hilfe
el: _Βοήθεια
gl: _Axuda
he: ע_זרה
id: _Bantuan
it: A_iuto
ja: ヘルプ(_H)
lv: _Palīdzība
pl: Pomo_c
pt: _Ajuda
ro: _Ajutor
ru: _Справка
tr: _Yardım
uk: _Довідка
vi: Trợ g_iúp
zh_cn: 帮助(_H)

source: Quit the program
ar: أنهِ البرنامج
ca: Surt del programa
cs: Ukončit program
da: Afslut programmet
de: Das Programm beenden
el: Έξοδος από το πρόγραμμα
gl: Saír do programa
he: יציאה מהתכנית
id: Keluar program
it: Termina l'applicazione
ja: プログラムを終了します
lv: Iziet no programmas
pl: Kończy pracę programu
pt: Sair da aplicação
ro: Închide programul
ru: Выйти из программы
tr: Programı kapat
uk: Вийти з програми
vi: Thoát chương trình
zh_cn: 退出此程序

source: Enlarge the image
ar: كبّر الصورة
ca: Amplia la imatge
cs: Zvětšit obraz
da: Forstør billedet
de: Ansicht vergrößern
el: Μεγέθυνση εικόνας
gl: Expandir a imaxe
he: הגדלת התמונה
id: Perbesar citra
it: Allarga l'immagine
ja: 地図を拡大します
lv: Palielināt attēlu
pl: Powiększa obraz
pt: Ampliar a imagem
ro: Mărește imaginea
ru: Увеличить изображение
tr: Görüntüyü büyüt
uk: Збільшити зображення
vi: Phóng to ảnh
zh_cn: 放大地图

source: Shrink the image
ar: صغّر الصورة
ca: Redueix la imatge
cs: Zmenšit obraz
da: Formindsk billedet
de: Ansicht verkleinern
el: Σμίκρυνση εικόνας
gl: Encoller a imaxe
he: כיווץ התמונה
id: Perkecil citra
it: Riduce l'immagine
ja: 地図を縮小します
lv: Samazināt attēlu
pl: Pomniejsza obraz
pt: Reduzir a imagem
ro: Micșorează imaginea
ru: Уменьшить изображение
tr: Görüntüyü küçült
uk: Зменшити зображення
vi: Thu nhỏ ảnh
zh_cn: 缩小地图

source: Edit the preferences
ar: حرّر التفضيلات
ca: Edita les preferències
cs: Upravit předvolby
da: Redigér indstillingerne
de: Einstellungen bearbeiten
el: Επεξεργασία των επιλογών εφαρμογής
gl: Editar as preferencias
he: עריכת ההעדפות
id: Sunting preferensi
it: Modifica le preferenze
ja: 設定を変更します
lv: Rediģēt iestatījumus
pl: Modyfikuje preferencje programu
pt: Editar as preferências
ro: Editează preferințele
ru: Изменить настройки
tr: Tercihleri düzenle
uk: Змінити налаштавання
vi: Cập nhật tùy chỉnh
zh_cn: 编辑首选项

source: _Contents
ar: الم_حتويات
ca: _Continguts
cs: _Obsah
da: _Indhold
de: _Inhalt
el: Περιε_χόμενα
gl: _Contidos
he: _תכנים
id: _Isi
it: _Sommario
ja: 目次(_C)
lv: _Saturs
pl: _Zawartość
pt: _Conteúdos
ro: _Conținut
ru: _Содержание
tr: _İçindekiler
uk: Зм_іст
vi: Nội _dung
zh_cn: 内容(_C)

source: Help on this application
ar: مساعدة حول هذا التّطبيق
ca: Ajuda sobre aquesta aplicació
cs: Pomoci s touto aplikací
da: Hjælp til dette program
de: Hilfe zu dieser Anwendung anzeigen
el: Βοήθεια για αυτήν την εφαρμογή
gl: Axuda deste aplicativo
he: עזרה עבור יישום זה
id: Bantuan atas aplikasi ini
it: Aiuto sull'utilizzo dell'applicazione
ja: このアプリケーションのヘルプを表示します
lv: Palīdzība par šo lietotni
pl: Pomoc na temat programu
pt: Contribua para esta aplicação
ro: Ajutor pentru această aplicație
ru: Справка по приложению
tr: Bu uygulama hakkında yardım
uk: Довідка з цієї програми
vi: Trợ giúp trên ứng dụng này
zh_cn: 帮助

source: About this application
ar: عن هذا التطبيق
ca: Quant a aquesta aplicació
cs: O této aplikaci
da: Om dette program
de: Info zu dieser Anwendung
el: Σχετικά με την εφαρμογή
gl: Sobre este aplicativo
he: על אודות יישום זה
id: Tentang aplikasi ini
it: Informazioni sull'applicazione
ja: このアプリケーションについて
lv: Par šo lietotni
pl: O tym programie
pt: Sobre esta aplicação
ro: Despre această aplicație
ru: О программе
tr: Bu uygulama hakkında
uk: Про програму
vi: Giới thiệu về ứng dụng này
zh_cn: 关于

source: _Toolbar
ar: _شريط الأدوات
ca: Barra d'ei_nes
cs: Panel nás_trojů
da: _Værktøjsbjælke
de: _Werkzeugleiste
el: Ερ_γαλειοθήκη
gl: Barra de _ferramentas
he: _סרגל כלים
id: Batang Ala_t
it: Barra degli _strumenti
ja: ツールバー(_T)
lv: Rīku _josla
pl: Pasek _narzędziowy
pt: _Barra de Ferramentas
ro: Bară de unel_te
ru: Панель _управления
tr: _Araç Çubuğu
uk: _Панель інструментів
vi: _Thanh công cụ
zh_cn: 工具栏(_T)

source: Show or hide the toolbar in the current window
ar: أظهر أو أخف شريط الأدوات في النافذة الحالية
ca: Mostra o oculta la barra d'eines de la finestra actual
cs: Zobrazit nebo skrýt panel nástrojů v současném okně
da: Vis eller skjul værktøjsbjælken i det aktuelle vindue
de: Die Werkzeugleiste im aktuellen Fenster anzeigen oder verbergen
el: Εμφάνιση ή απόκρυψη της εργαλειοθήκης στο τρέχον παράθυρο
gl: Mostrar ou ocultar a barra de ferramentas na xanela actual
he: הצגה או הסתרה של סרגל הכלים בחלון הנוכחי
id: Tampilkan atau sembunyikan batang alat pada jendela kini
it: Mostra o nasconde la barra degli strumenti nella finestra corrente
ja: ツールバーの表示を ON/OFF します
lv: Rādīt vai slēpt rīku joslu dotajā logā
pl: Wyświetla lub ukrywa pasek narzędziowy w bieżącym oknie
pt: Apresentar ou ocultar a barra de ferramentas na janela actual
ro: Arată sau ascunde bara de unelte în fereastra curentă
ru: Показывать или скрывать панель управления в текущем окне
tr: Geçerli pencerede araç çubuğunu gizle ya da göster
uk: Показати або сховати панель інструментів у поточному вікні
vi: Hiện hoặc ẩn thanh công cụ trong cửa sổ hiện tại
zh_cn: 在当前窗口显示或隐藏工具栏

source: _Statusbar
ar: شريط ال_حالة
ca: Barra d'_estat
cs: _Stavový panel
da: _Statusbjælke
de: _Statusleiste
el: _Γραμμή κατάστασης
gl: Barra de _estado
he: _שורת המצב
id: Batang _Status
it: Barra di s_tato
ja: ステータスバー(_S)
lv: S_tatusa josla
pl: _Pasek stanu
pt: _Barra de Estado
ro: Bară de _stare
ru: Панель _состояние
tr: _Durum Çubuğu
uk: _Смужка стану
vi: Th_anh trạng thái
zh_cn: 状态栏(_S)

source: Show or hide the statusbar in the current window
ar: أظهر أو أخف شريط الحالة في النافذة الحالية
ca: Mostra o oculta la barra d'estat de la finestra actual
cs: Zobrazit nebo skrýt stavový panel v současném okně
da: Vis eller skjul statusbjælken i det aktuelle vindue
de: Statusleiste im aktuellen Fenster anzeigen oder verbergen
el: Εμφάνιση ή απόκρυψη της γραμμής κατάστασης στο τρέχον παράθυρο
gl: Mostrar ou ocultar a barra de estado na xanela actual
he: הצגה או הסתרה של שורת המצב בחלון הנוכחי
id: Tampilkan atau sembunyikan batang status pada jendela kini
it: Mostra o nasconde la barra di stato nella finestra corrente
ja: ステータスバーの表示を ON/OFF します
lv: Rādīt vai slēpt statusa joslu dotajā logā
pl: Wyświetla lub ukrywa pasek stanu w bieżącym oknie
pt: Apresentar ou ocultar a barra de estado na janela actual
ro: Arată sau ascunde bara de stare în fereastra curentă
ru: Показывать или скрывать панель состояния в текущем окне
tr: Geçerli pencerede durum çubuğunu göster ya da gizle
uk: Показати або сховати смужку стану в поточному вікні
vi: Hiện hay ẩn thanh trạng thái trong cửa sổ hiện thời
zh_cn: 在当前窗口显示或隐藏状态栏

source: Side _Pane
ar: اللوح ال_جانبي
ca: _Subfinestra lateral
cs: Postranní _panel
da: _Siderude
de: Seiten_leiste
el: Πλευρική _στήλη
gl: _Panel lateral
he: סרגל _צד
id: _Panel Sisi
it: Ri_quadro laterale
ja: サイド・ペイン(_P)
lv: Sānu _rūts
pl: Panel _boczny
pt: _Painel Lateral
ro: _Panou Lateral
ru: _Боковая панель
tr: Yan _Panel
uk: _Бічна панель
vi: Thanh _bên
zh_cn: 侧边栏(_P)

source: Show or hide the side pane in the current window
ar: أظهر أو أخف اللوح الجانبي في النافذة الحالية
ca: Mostra o oculta la subfinestra lateral de la finestra actual
cs: Zobrazit nebo skrýt postranní panel v současném okně
da: Vis eller skjul sideruden i det aktuelle vindue
de: Seitenleiste im aktuellen Fenster anzeigen oder verbergen
el: Εμφάνιση ή απόκρυψη της πλευρικής στήλης στο τρέχον παράθυρο
gl: Mostrar ou ocultar o panel lateral na xanela actual
he: הצגה או הסתרה של לוח הצד בחלון הנוכחי
id: Tampilkan atau sembunyikan panel sisi pada jendela kini
it: Mostra o nasconde il riquadro laterale nella finestra corrente
ja: サイド・ペインの表示を ON/OFF します
lv: Rādīt vai slēpt sānu rūti dotajā logā
pl: Wyświetla lub ukrywa panel boczny w bieżącym oknie
pt: Apresentar ou ocultar o painel lateral na janela actual
ro: Arată sau ascunde panoul lateral în fereastra curentă
ru: Показывать или скрывать боковую панель в текущем окне
tr: Geçerli pencerede yan paneli göster ya da gizle
uk: Показати або сховати бічну панель у поточному вікні
vi: Hiện hay ẩn thanh bên trong cửa sổ hiện thời
zh_cn: 在当前窗口显示或隐藏侧边栏

source: Enable or disable full screen mode
ca: Habilita o inhabilita el mode a pantalla completa
cs: Zapnout nebo vypnout zobrazení přes celou obrazovku
da: Slå fuldskærmtilstand til/fra
de: Vollbildmodus ein- oder ausschalten
el: Ενεργοποίηση ή απενεργοποίηση της προβολής σε πλήρη οθόνη
gl: Activar ou desactivar o modo pantalla completa
he: הפעלה או נטרול של מצב המסך המלא
it: Abilita o disabilita la modalità schermo intero
ja: フルスクリーン表示を ON/OFF します
lv: Ieslēgt vai izslēgt pilnekrāna režīmu
pl: Włącza lub wyłącza tryb pełnoekranowy
pt: Activar ou desactivar modo de ecrã inteiro
ro: Activează sau dezactivează modul ecran complet
ru: Включить или выключить полноэкранный режим
tr: Tam ekran kipini etkinleştir veya kapat
uk: Увімкнути або вимкнути повноекранний режим
vi: Bật hoặc tắt chế độ toàn màn hình
zh_cn: 启用/禁用全屏幕视图

source: _Street
ar: _شوارع
ca: _Carrer
cs: _Ulice
da: _Gade
de: _Straße
el: Ο_δός
gl: _Calle
he: ר_חוב
id: _Jalan
it: _Strade
ja: 道路(_S)
lv: _Iela
pl: _Drogowa
pt: _Rua
ro: _Stradă
ru: _Улица
tr: _Sokak
uk: _Вулиця
vi: Đườn_g
zh_cn: 街道(_S)

source: View the street map based on OpenStreetMap
ar: أظهر خريطة الشوارع بناء على OpenStreetMap
ca: Visualitza el mapa de carrers basat en l'OpenStreetMap
cs: Zobrazit mapu ulic založenou na OpenStreetMap
da: Vis gadekortet baseret på OpenStreetMap
de: Straßenkarte basierend auf OpenStreetMap betrachten
el: Εμφάνιση του οδικού χάρτη βασισμένου στο OpenStreetMap
gl: Ver o mapa das calles baseados en OpenStreetMap
he: צפייה במפת הרחוב בהתבסס על OpenStreetMap
id: Tilik peta jalan berbasis OpenStreetMap
it: Visualizza la mappa delle strade basata su OpenStreetMap
ja: OpenStreetMap が提供している道路の地図を表示します
lv: Rādīt uz OpenStreetMap bāzētu ielu karti
pl: Wyświetla mapę ulic bazując na projekcie OpenStreetMap
pt: Visualizar o mapa de ruas baseado no OpenStreetMap
ro: Vizualizează harta străzii bazată pe OpenStreetMap
ru: Показать карту улиц, основанную на OpenStreetMap
tr: OpenStreetMap tabanlı sokak haritalarını görüntüle
uk: Перегляд карт вулиць базованих на OpenStreetMap
vi: Hiện bản đồ đường đi dựa trên OpenStreetMap
zh_cn: 查看 OpenStreetMap 的街道地图

source: _Cycling
ar: درا_جات
ca: C_iclista
cs: _Cyklotrasy
da: _Cykling
de: _Fahrrad
el: Ποδηλα_σία
gl: En _bicicleta
he: מ_דוושים
id: _Sepeda
it: _Ciclabili
ja: 自転車(_C)
lv: _Riteņbraukšana
pl: _Rowerowa
pt: _Ciclismo
ro: _Ciclism
ru: _Велосипедные дорожки
tr: _Bisiklet
uk: _Велодоріжки
vi: _Xe đạp
zh_cn: 自行车(_C)

source: View the cycling map based on OpenCycleMap
ar: أظهر خريطة الدراجات بناء على OpenCycleMap
ca: Visualitza el mapa ciclista basat en l'OpenCycleMap
cs: Zobrazit cyklistickou mapu založenou na OpenCycleMap
da: Vis cykelkortet baseret på OpenCycleMap
de: Fahrradkarte basierend auf OpenCycleMap betrachten
el: Εμφάνιση του ποδηλατικού χάρτη βασισμένου στο OpenCycleMap
gl: Ver o mapa de bicicleta baseado en OpenCycleMap
he: צפייה במפת המדוושים בהתבסס על OpenCycleMap
id: Tilik peta sepeda berbasis OpenStreetMap
it: Visualizza la mappa delle piste ciclabili basata su OpenCycleMap
ja: OpenCycleMap が提供しているサイクリングロードの地図を表示します
lv: Rādīt uz OpenCycleMap bāzētu riteņbraucēju karti
pl: Wyświetla mapę rowerową na podstawie projektu OpenCycleMap
pt: Visualizar o mapa de ciclismo baseado no OpenStreetMap
ro: Vizualizează harta de ciclism bazată pe OpenCycleMap
ru: Показать карту велосипедных дорожек, основанную на OpenCycleMap
tr: OpenCycleMap tabanlı bisiklet haritalarını görüntüle
uk: Перегляд карт велодоріжок базованих на OpenCycleMap
vi: Xem bản đồ xe đạp dựa trên OpenCycleMap
zh_cn: 查看OpenCycleMap的自行车地图

source: _Public Transportation
ar: ال_نقل العام
ca: Transport _públic
cs: _Veřejná doprava
da: _Offentlig transport
de: Ö_ffentliche Verkehrsmittel
el: Δη_μόσια συγκοινωνία
gl: Transporte _público
he: תחבורה _ציבורית
id: Transportasi _Publik
it: Trasporti _pubblici
ja: 交通機関(_P)
lv: _Sabiedriskais transports
pl: _Transportu publicznego
pt: Transportes _Públicos
ro: Trans_port în comun
ru: _Общественный транспорт
tr: _Toplu Taşıma
uk: _Громадський транспорт
vi: _Phương tiện giao thông công cộng
zh_cn: 公共交通(_P)

source: View the public transportation map based on Öpnvkarte
ar: أظهر خريطة وسائل النقل العام بناء على Öpnvkarte
ca: Visualitza el mapa de transport públic basat en l'Öpnvkarte
cs: Zobrazit mapu veřejné dopravy založenou na Öpnvkarte
da: Vis kortet for offentlig transport baseret på Öpnvkarte
de: Karte für den öffentlichen Verkehr basierend auf »Öpnvkarte« anzeigen
el: Εμφάνιση του χάρτη δημόσιας συγκοινωνίας βασισμένου στο Öpnvkarte
gl: Ver o mapa de transporte público baseado en Öpnvkarte
he: צפייה במפת התחבורה הציבורית בהתבסס על Öpnvkarte
id: Tilik peta transportasi publik berbasis Öpnvkarte
it: Visualizza la mappa dei trasporti pubblici basata su Öpnvkarte
ja: Öpnvkarte が提供している公共の交通機関の地図を表示します
lv: Rādīt uz Öpnvkarte bāzētu sabiedriskā transporta karti
pl: Wyświetla mapę transportu publicznego na podstawie projektu Öpnvkarte
pt: Visualizar o mapa de transportes públicos baseado no Öpnvkarte
ro: Vizualizează harta de transport în comun bazată pe Öpnvkarte
ru: Показать карты общественного транспорта, основанную на Öpnvkarte
tr: Öpnvkarte tabanlı toplu taşıma haritasını görüntüle
uk: Перегляд карт громадського транспорту базованих на Öpnvkarte
vi: Bản đồ phương tiện giao thông công cộng dựa trên Öpnvkarte
zh_cn: 查看 Öpnvkarte 的公共交通地图

source: _Terrain
ar: _تضاريس
ca: _Terreny
cs: _Terén
da: _Terræn
de: _Gelände
el: Ανάγλυ_φο
gl: _Terreo
he: _פני הקרקע
id: Kon_tur
it: _Terreno
ja: 地形(_T)
lv: _Reljefs
pl: _Terenu
pt: _Terreno
ro: _Relief
ru: _Ландшафт
tr: _Arazi
uk: _Місцевість
vi: Địa _hình
zh_cn: 地形(_T)

source: View the terrain map based on mapsforfree.com Relief
ar: أظهر خريطة التضاريس بناء على mapsforfree.com
ca: Visualitza el mapa de terreny basat en el relleu de mapsforfree.com
cs: Zobrazit mapu terénu založenou na mapsforfree.com Relief
da: Vis terrænkortet baseret på mapsforfree.com Relief
de: Geländekarte basierend auf den Karten von mapsforfree.com anzeigen
el: Εμφάνιση του χάρτη αναγλύφου βασισμένου στο mapsforfree.com Relief
gl: Ver o mapa de terreo baseado no relevo de mapsforfree.com
he: צפייה במפת פני השטח המבוססת על מאמץ mapsforfree.com
id: Tilik peta kontur berbasis Relief mapsforfree.com
it: Visualizza la mappa del terreno basata su mapsforfree.com Relief
ja: mapsforfree.com Relief が提供している地勢図を表示します
lv: Rādīt uz mapsforfree.com bāzētu reljefa karti
pl: Wyświetla mapę terenu na podstawie reliefu projektu mapsforfree.com
pt: Visualizar o mapa topográfico baseado no mapsforfree.com Relief
ro: Vizualizează harta fizică bazată pe relieful de la mapsforfree.com
ru: Показать ландшафтную карту, основанную на mapsforfree.com
tr: mapsforfree.com Kabartmaları tabanlı arazi haritasını görüntüle
uk: Перегляд карт місцевості базованих на mapsforfree.com Relief
vi: Xem bản đồ địa hình dựa trên mapsforfree.com
zh_cn: 查看 mapsforfree.com 的地形图

source: In
ar: داخل
ca: Amplia
cs: Přiblížit
da: Ind
de: Hinein
el: Μέσα
gl: Dentro
he: פנימה
id: Masuk
it: Aumenta
ja: 拡大
lv: Palielināt
pl: Powiększ
pt: Aumentar
ro: Mărește
ru: Увеличить
tr: Yakınlaş
uk: Збільшити
vi: Vào
zh_cn: 放大

source: Out
ar: خارج
ca: Redueix
cs: Oddálit
da: Ud
de: Heraus
el: Έξω
gl: Fora
he: החוצה
id: Keuar
it: Riduci
ja: 縮小
lv: Samazināt
pl: Pomniejsz
pt: Diminuir
ro: Micșorează
ru: Уменьшить
tr: Uzaklaş
uk: Зменшити
vi: Ra
zh_cn: 缩小

source: Plugins
ar: الملحقات
ca: Connectors
cs: Zásuvné moduly
da: Udvidelsesmoduler
el: Πρόσθετα
gl: Engadidos
he: תוספים
id: Plugin
it: Plugin
ja: プラグイン
lv: Spraudņi
pl: Wtyczki
ro: Module
ru: Модули
tr: Eklentiler
uk: Додатки
vi: Trình cắm
zh_cn: 插件

source: Emerillon Preferences
ar: تفضيلات إميرِلّون
ca: Preferències de l'Emerillon
cs: Předvolby Emerillon
da: Indstillinger for Emerillon
de: Emerillon-Einstellungen
el: Προτιμήσεις Emerillon
gl: Prefrencias de Emerillon
he: העדפות Emerillon
id: Preferensi Emerillon
it: Preferenze di Emerillon
ja: Emerillon の設定
lv: Emerillon iestatījumi
pl: Preferencje programu Emerillon
pt: Preferências do Emerillon
ro: Preferințe Emerillon
ru: Настройки Emerillon
tr: Emerillon Tercihleri
uk: Параметри Emerillon
vi: Tùy chỉnh Emerillon
zh_cn: Emerillon 首选项

source: Copy link to Web
ar: انسخ الرابط إلى الوب
ca: Copia l'enllaç al web
cs: Kopírovat webový odkaz
da: Kopiér henvisning til nettet
de: Web-Adresse kopieren
el: Αντιγραφή συνδέσμου στο δίκτυο
gl: Copiar a ligazón da web
he: העתקת קישור לאינטרנט
it: Copia il collegamento sul web
ja: 地図情報の提供
lv: Kopēt saiti uz tīmekli
pl: Skopiuj odnośnik do strony internetowej
pt: Copiar localização para Web
ro: Copiază legătura pe Web
ru: Копия ссылки
tr: Bağlantıyı Web'e Kopyala
uk: Копіювати посилання для інтернету
vi: Chép liên kết đến Web
zh_cn: 复制链接到 Web

source: Provides a link for current view to major online maps
ar: يوفر رابطا إلى المنظور الحالي في خرائط الوب الرئيسية
ca: Proporciona un enllaç de la visualització actual a alguns dels visualitzadors de mapes on-line més importants
cs: Poskytuje u hlavních map on-line odkazy na současné zobrazení
da: Giver en henvisning for aktuel visning til væsentlige kort på nettet
de: Stellt einen Verweis in der aktuellen Ansicht auf bedeutende Online-Karten bereit
el: Παροχή συνδέσμου για την συγκεκριμένη θέα σε μείζοντες δικτυακούς χάρτες
gl: Fornece unha ligazón para a visualización actual aos mapas en liña principais
he: התוסף מספק קישור לתצוגה הנוכחית במפות מקוונות עיקריות
it: Fornisce un collegamento per la visualizzazione corrente sui principali servizi di mappe online
ja: 現在表示している地図のリンクを主要なオンライン・マップ・サイトへ提供します。
lv: Piedāvā saiti ar pašreizējo skatu galvenajās tiešsaistes kartēs
pl: Dostarcza odnośnik pozwalający wyświetlić obecne położenie w znanych serwisach online z mapami.
pt: Disponibiliza uma localização da vista actual para os principais mapas online
ro: Furnizează o legătură la hărți online importante pentru vizualizarea curentă
ru: Предоставляет ссылку для текущего обзора для основных онлайн-карт
uk: Надає посилання поточного місця до головної інтернет-карт
vi: Cung cấp liên kết của khung nhìn hiện tại đến bản đồ trực tuyến chính
zh_cn: 提供当前视图在主要在线地图服务的链接

source: Copy to clipboard the link to this web service
ar: انسخ إلى الحافظة رابط خدمة الوب هذه
ca: Copia al porta-retalls l'enllaç a aquest servei web
cs: Zkopírovat do schránky odkaz na tuto webovou službu
da: Kopiér til udklipsholder henvisningen til denne nettjeneste
de: Den Link zu diesem Webdienst in die Zwischenablage kopieren
el: Αντιγραφή του συνδέσμου της συγκεκριμένης δικτυακής υπηρεσίας στο πρόχειρο
gl: Copiar ao portaretallos a ligazón a este servizo web
he: העתקת הקישור לשירות אינטרנט זה ללוח הגזירים
it: Copia negli appunti il collegamento al servizio web selezionato
ja: クリップボードにあるリンク情報をウェブ・サービスへコピーします
lv: Kopēt uz starpliktuvi saiti uz šo tīmekļa servisu
pl: Kopiuje do schowka odnośnik do tego serwisu internetowego
pt: Copiar para a área de transferência a localização para este serviço web
ro: Copiază în clipboard legătura la acest serviciu web
ru: Скопировать ссылку на эту веб-службу в буфер обмена
uk: Копіювати до буферу посилання на цю веб-службу
vi: Chép vào bộ đệm liên kết đến dịch vụ web này
zh_cn: 复制此服务的链接到剪贴板

source: Yahoo! Maps
ar: خرائط ياهو!
cs: Mapy Yahoo!
da: Yahoo! kort
el: Χάρτες Yahoo!
he: מפות Yahoo!
ja: Yahoo! 地図
ro: Hărțile Yahoo!
ru: Карты Yahoo!
tr: Yahoo! Haritaları

source: Google Maps
ar: خرائط جوجل
cs: Mapy Google
da: Googlekort
el: Χάρτες Google
he: מפות Google
ja: Google マップ
pl: Mapy Google
ro: Hărțile Google
ru: Карты Google
tr: Google Haritaları

source: _Copy link to
ar: ا_نسخ الرابط إلى
ca: _Copia l'enllaç a
cs: _Kopírovat odkaz na
da: _Kopiér henvisning til
de: Link _kopieren nach
el: Αντιγρα_φή συνδέσμου στο
gl: _Copiar ligazón a
he: ה_עתקה הקישור אל
it: _Copia collegamento a
ja: リンクを提供する(_C)
lv: _Kopēt saiti uz
pl: S_kopiuj odnośnik do
pt: _Copiar localização para
ro: _Copiază legătura la
ru: _Скопировать ссылку
uk: _Копіювати посилання на
vi: _Chép liên kết đến
zh_cn: 复制链接到(_C)

source: Display in the statusbar the coordinates at the center of the map
ca: Mostra les coordenades del centre del mapa a la barra d'estat
cs: Zobrazit souřadnice středu mapy na stavovém panelu
da: Vis koordinaterne for centrum af kortet i statusbjælken
de: In der Statusleiste die Koordinaten der Kartenmitte anzeigen
el: Προβολή των συντεταγμένων του κέντρου του χάρτη στη γραμμή κατάστασης
gl: Mostrar nunha barra de estado as coordenadas ao centro do mapa
he: הצגת נקודות הציון של מרכז המפה בסרגל המצב
it: Mostra le coordinate del centro della mappa nella barra di stato
ja: 地図の中央の座標をステータスバーに表示します。
lv: Statusa joslā parāda koordinātes no šī brīža redzamās kartes vidus
pl: Wyświetla w pasku stanu współrzędne środka mapy
pt: Apresentar na barra de estado as coordenadas no centro do mapa
ro: Afișează în bara de stare coordonatele din centrul hărții
ru: Показывать в панели состояния координаты центра карты
tr: Haritanın merkezindeki koordinatları durum çubuğunda göster
uk: Показувати в смужці стану координати центру карти
vi: Hiện thanh trạng thái ở trung tâm bản đồ
zh_cn: 在状态栏显示当前地图中心坐标

source: Map Position
ca: Posició del mapa
cs: Umístění na mapě
da: Kortposition
de: Kartenposition
el: Θέση στο χάρτη
gl: Posición do mapa
he: מיקום המפה
it: Posizione mappa
ja: 地図の位置
lv: Pozīcija kartē
pl: Pozycja na mapie
pt: Posição do Mapa
ro: Poziția pe hartă
ru: Положение карты
tr: Harita Konumu
uk: Місце на карті
vi: Vị trí bản đồ
zh_cn: 地图位置

source: New Placemark
ar: علامة جديدة
ca: Marca nova
cs: Nové označení místa
da: Nyt interessepunkt
de: Lesezeichen hinzufügen
el: Νέο τοπόσημο
gl: Nova marca de lugar
he: סמן חדש
id: Tanda Tempat Baru
it: Nuovo segnaposto
ja: 新しいマーカー
lv: Jauna vietas norāde
pl: Nowy znacznik
pt: Nova Localização Marcada
ro: Marcator de locație nou
ru: Создать метку
tr: Yeni Yer İşareti
uk: Нова мітка
vi: Đánh dấu mới
zh_cn: 新建地标
